{"name": "Крымский мост, Курилы, Фёдор (3)(100)", "alias": "krim_kur_fed_100", "news": [{"siteType": "VESTI", "date": 1456242114000, "content": "Президент США Барак Обама предостерег японского премьер-министра Синдзо Абэ от визита в Россию в мае 2016 года, сообщает РИА Новости. Телефонный разговор двух официальных лиц состоялся 9 февраля, однако его подробности стали известны совсем недавно: Барак Обама говорил о том, что \"сейчас не время\" для поездок в Россию. Однако, как утверждают источники, японский премьер своих планов не поменял и на увещевания американского президента не поддался. Международные эксперты отмечают, что в США не одобряют тенденцию сближения России и Японии, и особенно американских политиков тревожит то, что инициатива исходит от японской стороны. Во время визита в РФ Абэ рассчитывает добиться прогресса в переговорах по территориальным вопросам, однако эта поездка может стоить Японии напряженности в отношениях с Соединенными Штатами. Предположительная дата визита – 6 мая 2016 года. В качестве возможного города для проведения неофициальной встречи назван Сочи.", "id": "c687a0f2-9d64-4b47-96a3-153cd3b89ecc", "url": "http://www.vesti.ru/doc.html?id=2723624&cid=9", "title": "Обама не смог уговорить Абэ не ездить в Россию"}, {"siteType": "VESTI", "date": 1451628316000, "content": "\"Последний Император\" вернулся, и вернулся триумфально. Федор Емельяненко впервые вышел на ринг после трехлетнего перерыва и всего за три минуты и три секунды отправил в нокаут своего противника индийца Джайдипа Сингха. Это был недолгий, но исторический поединок. Девятикратный чемпион ММА по разным версиям. Четырехкратный чемпион мира и семикратный чемпион России по боевому самбо. Это все — Федор Емельяненко, которого поклонники назвали \"Последним Императором\". Он всегда удивлял. Не гигант и не качок. Самый обычный русский мужик — а не среднестатистический участник \"боев без правил\" — татуированное чудовище, воплощающие из себя агрессию с налетом площадного театра. С 2001 по 2010 год Емельяненко крушил всех и вся, каждой победой создавая легенду о непобедимом русском, о великом чемпионе, какого еще не было. Последний раз в деле \"Последнего Императора\" мы видели 21 июня 2012 года. После победы над Педро Хиззо нокаутом он объявил об окончании карьеры. Однако на то он и \"Последний Император\", чтобы вернуться. По иронии судьбы возвращение произошло в последний день года в Японии, где Емельяненко и прозвали \"Последним Императором\". Его соперником стал индиец Джайдип Сингх, который с трех лет жил и тренировался в Стране Восходящего солнца. В профессиональном кикбоксинге у Сингха 51 бой (40 побед, 10 поражений, 1 признан несостоявшимся). В частности, в 2010 году он побил россиянина Сергея Харитонова. А вот в ММА индиец новичок: в его активе было лишь два боя, в обоих он выиграл техническими нокаутами. А вот у Федора 40 боев, 35 побед, 12 — нокаутом, 15 — болевым. На ринг Емельяненко выходил с таким лицом, будто только что проснулся, накинул вместо халата самбовку и направляется за кофе на кухню. Но вот самбовка снята, звучит гонг, и руки Емельяненко превращаются в паровые молоты, а ноги — в стартующие за долю секунды ракеты \"земля-воздух\". Сингх пытается обозначить свои кигбоксерские качества. Емельяненко безэмоционально ждет, затем сближается с соперником, наносит серию ударов, а дальше валит соперника с ног. Соперничать с Федором — все равно что бороться с питоном. На одном шоу замерили силу удушающего приема Емельяненко, она оказалась в 12,5 раз выше, чем у упомянутой змеи. Неслучайно большинство своих побед он одержал болевыми. Но здесь даже и этого не понадобилось. Емельяненко оседлал своего соперника и, не торопясь, не дав индусу подняться, отправил его в нокаут. На секундомере застыли цифры 3.03. \"Император\" вернулся, теперь главный вопрос, интересующий всех его поклонников: что будет дальше? Ответ на него мы узнаем уже в 2016 году.", "id": "8762838c-598e-4175-8773-ee2237227e29", "url": "http://www.vesti.ru/doc.html?id=2704739&cid=680", "title": "\"Император\" вернулся: триумфальный бой Емельяненко длился всего три минуты"}, {"siteType": "RBC", "date": 1461906935000, "content": "В Россию впервые с начала 2014 года приезжает премьер Японии Синдзо Абэ вопреки совету из Вашингтона воздержаться от такой поездки. Визит призван показать готовность к взаимодействию, несмотря на санкции и разногласия В четверг генеральный секретарь кабинета министров Японии Ёсихидэ Суги подтвердил, что премьер-министр Синдзо Абэ посетит Россию в ходе европейского турне в начале мая. Его заявление передала The Japan Times. Переговоры с Абэ пройдут 6 мая в Сочи, сообщал в конце апреля президент России Владимир Путин. Визит под давлением Майский визит станет первым визитом Абэ в Россию после присоединения Крыма, которое Япония не признает. Последний раз японский премьер приезжал в Россию также в Сочи, на Олимпиаду в феврале 2014 года. Нынешний визит Абэ будет носить характер неофициального, сообщают японские СМИ. Несмотря на отсутствие визитов и то, что Япония присоединилась к западным санкциям в отношении России, контакты между Абэ и Путиным не прекращались. В прошлом году они провели переговоры на полях Генассамблеи ООН в сентябре и во время саммита G20 в Турции в ноябре, а также несколько раз говорили по телефону. Обсуждалась и возможность визита президента Путина в Японию. Как говорил пресс-секретарь президента Дмитрий Песков, такая поездка не исключена в этом году. В преддверии визита Абэ в Токио побывал министр иностранных дел России Сергей Лавров. После этой поездки официальный представитель МИДа Мария Захарова рассказала в интервью RT, что российско-японские отношения развиваются далеко не так, как того хотелось бы Москве, из-за давления со стороны США. Вашингтон, по ее словам, выступает резко против любого сотрудничества Японии и России. В феврале агентство Kyodo News сообщило, что президент США Барак Обама в телефонном разговоре с Абэ попросил его воздержаться от визита в Россию до саммита «большой семерки», который пройдет в Японии в конце мая. Как сообщало агентство, японский премьер не согласился с аргументами Обамы. Сейчас, по словам Захаровой, «появилась надежда на потепление» в отношениях. По ее словам, «здравый смысл и прагматизм» могут возобладать. Выбор места переговоров показывает, что Абэ и Путин готовы восстанавливать личное доверие и искать решение по южным Курильским островам, пишет The Japan Times. Нерешаемый вопрос Как говорится в заявлении представителя Абэ, в ходе визита премьера обсуждаться будут территориальные разногласия по поводу четырех южных Курильских островов, а также международные вопросы. Во время первого визита Абэ в ранге премьера в Москву весной 2013 года он и Путин договорились, что будут искать решение вопроса, приемлемое для обеих сторон. После этого начались консультации на уровне заместителей министров иностранных дел. Однако они фактически прекратились, о чем рассказал Путин во время апрельской прямой линии. Абэ демонстрирует приверженность поиску решения, о чем говорил президенту России на переговорах в Нью-Йорке. Готовность к переговорам выражает и Путин. «Мы готовы к диалогу с Японией на этот счет, в том числе на основе известных документов 1956 года, которые были ратифицированы, напомню, японским парламентом», — заявил президент в апреле. При этом он указал на разницу между ситуацией с Крымом и с южными Курильскими островами: «Там живут люди, которые вряд ли проголосуют за присоединение к Японии. Это другая абсолютно ситуация, связанная с результатами Второй мировой войны». В ст.9 Советско-японской декларации 1956 года говорится, что «СССР, идя навстречу пожеланиям Японии и учитывая интересы японского государства, соглашается на передачу Японии острова Хабомаи и острова Шикотан, с тем, однако, что фактическая передача этих островов Японии будет произведена после заключения мирного договора». В 2001 году Путин подтвердил приверженность этому документу, напомнил экс-посол России в Японии Александр Панов на мероприятии Московского центра Карнеги, посвященном предстоящему саммиту. Однако Япония в последнее время говорит о необходимости признания японского суверенитета над всеми четырьмя островами, что неприемлемо для России, указывает Панов. Готовности к компромиссу со стороны японской стороны не просматривается, а Россия уже сделала шаг к нему, поэтому Панов не видит перспективы продвижения по мирному договору на переговорах лидеров в Сочи. Экономика на старой базе Во время прошлогодних встреч с Абэ Путин констатировал, что товарооборот между странами сократился. Общий объем инвестиций японских предприятий в Россию он оценил примерно в $12 млрд. При этом обе стороны заявляют о необходимости развития бизнес-связей. Однако сделать это будет проблематично, указывают эксперты. Товарооборот снизился на 30–40%, рассказал исполнительный директор Российско-японского делового совета Игорь Дьяченко. Снижение, связанное с девальвацией российской валюты, поставило вопрос о несостоятельности структуры товарооборота, в котором преобладают японские автомобили и российские энергоресурсы, указывает он. Декан факультета международных отношений РАНХиГС Ирина Тимонина называет существующую структуру экономических связей двух стран архаичной — сырье в обмен на технику. Дополнительную нагрузку на экономические отношения дали санкции. Как рассказал Дьяченко, если до введения санкций для поставки некоторой продукции (например, насосов) предприятия должны были просто уведомлять правительство, то после санкций начал фактически действовать разрешительный характер. Однако, указывает он, компаниям удается решать спорные моменты. Застой в экономических отношениях эксперты объясняют недостаточной заинтересованностью правительств обеих стран в выведении отношений на новый уровень. У России нет понимания роли Японии в системе ее национальных интересов, а у Японии сейчас главная головная боль — это Китай, говорит Панов. Он обращает внимание на то, что крупных проектов у России и Японии не просматривается, а нынешние успехи — это в основном реализация проектов 1970-х, когда в них вкладывалась Япония исходя из своей заинтересованности в российских энергетических ресурсах. Директор Московского центра Карнеги Дмитрий Тренин отмечает, что у России нет стратегии и серьезной цели в отношениях с Японией, хотя Москва и провозгласила поворот на Восток. Поворот оказывается, по его мнению, поворотом только к одной стране — Китаю, что вряд ли соответствует российским интересам, при том что отношения с Японией, Южной Кореей и Индией не развиваются. Учитывая отсутствие стратегии и ярко выраженных целей во внешней политике стран относительно друг друга, визит Абэ будет наверняка очень дружелюбным, пройдет в хорошей атмосфере, но вряд ли приведет к конкретным результатам, констатирует Панов.", "id": "63e7a238-ddb0-4cb1-9013-8fbf29b0764b", "url": "http://www.rbc.ru/politics/28/04/2016/5722122f9a7947629faca4c1", "title": "Вопреки Обаме: зачем премьер Японии приедет к Путину в Сочи"}, {"siteType": "RIA", "date": 1460450352000, "content": "Первая опора моста через Керченский пролив возведена на острове Тузла, сообщает пресс-служба инфоцентра \"Крымский мост\". Для ее устройства использовали четыреста тонн металлоконструкций и двести пятьдесят кубометров бетона. Согласно проекту, всего у моста будет 595 опор, для их устройства нужно погрузить свыше пяти с половиной тысяч свай. Главный инженер Упрдор \"Тамань\" Юрий Сафонов рассказал, что в работе сейчас 57 опор на пяти участках строительства. \"Погружено уже более 450 свай разного типа, ведется забивка еще свыше 100 свай, а также сооружение ростверков, формирование тел опор\", — сообщил он. Первая опора № 173 расположена на фундаменте из восьми трубчатых свай диаметром 1420 мм, погруженных на глубину 76 метров. Ее высота всего три метра. Вместе с пролетным строением она поднимет мост над сушей примерно на семь метров. По мере продвижения к акватории высота опор будет расти и дойдет до 35 метров над водой. \"На косе Тузла завершается строительство еще нескольких опор под автомобильный и железнодорожный мосты\", — сообщает инфоцентр. При этом на керченской стороне, где грунт наиболее подходящий для строительства, возводят первые опоры под железную дорогу.", "id": "7a51a723-f474-4b87-9040-e328fd7187fc", "url": "http://ria.ru/society/20160412/1408836898.html", "title": "Строители возвели первую опору Керченского моста"}, {"siteType": "LENTA", "date": 1481884846000, "content": "Президент России Владимир Путин заявил, что он и японский премьер Синдзо Абэ дали поручения министерствам иностранных дел обеих стран обсудить возможность упрощения порядка посещения японцами могил своих родственников на Курильских островах. Об этом сообщает «Интерфакс». По словам Абэ, которые приводит РИА Новости, достигнута договоренность о том, чтобы «бывшие жители могли свободно посещать те места, где они раньше проживали и захоронили своих предков». «Мы договорились, исходя из гуманитарных соображений, немедленно приступить к переговорам относительно того, как обеспечить этот свободный доступ», — добавил он на пресс-конференции по итогам переговоров с Путиным. Материалы по теме 17:22 15 декабря 2016 Перешли на горячее В Японии Путину предложили самое опасное угощение По словам российского лидера, они с Абэ условились сделать все возможное, чтобы обеспечить бывшим японским жителям Южных Курил доступ на острова. «Господин премьер-министр вчера в беседе с глазу на глаз уделил этому много внимания, передал мне письма граждан Японии, которые стремятся к такому неформальному взаимодействию с российскими гражданами на этих островах», — сказал президент. В настоящее время между двумя странами действует система безвизовых обменов, в рамках которых бывшие жители Курил или их родственники могут свободно посещать могилы предков или наносить ознакомительные визиты на эти острова. Япония требует от граждан страны воздерживаться от получения визы для посещения островов, поскольку это может стать признанием российского суверенитета над ними. Токио оспаривает принадлежность островов Итуруп, Кунашир, Шикотан и группы Хабомаи.", "id": "dad273bb-fc1a-42e2-bef8-e26acea7e5b0", "url": "http://on.lenta.ru/z24v", "title": "Путин пообещал упростить японцам доступ к могилам на Курилах"}, {"siteType": "RIA", "date": 1462634988000, "content": "\"Новый подход\" к решению проблемы \"северных островов\" (так в Японии называют четыре острова Курильской гряды Кунашир, Шикотан, Итуруп и Хабомаи), о котором заявил премьер-министр Японии Синдзо Абэ по итогам встречи с российским лидером, может означать то, что Япония будет исходить из того, что \"вопрос закрыт\", считает доктор наук, политолог, автор многочисленных книг о политике, обществе, религии России, профессор Университета Цукуба Ицуро Накамура. \"Я считаю, что сейчас японо-российские отношения находятся в наиболее критической точке. В Японии слова о \"новом подходе\" воспринимаются как новый способ решения проблемы, между тем это может означать отказ Японии от своих требований. Из-за этого выражения стало сложно понять саму суть вопроса. Главная проблема в том, означает ли \"новый подход\" признание факта, что вопрос закрыт, или это \"новый подход\" для того, чтобы продолжать добиваться решения территориальной проблемы\", — сказал эксперт РИА Новости. Он отметил, что \"новый подход\" может означать и намерение Японии пойти на компромисс в территориальном вопросе или же принять существующую ситуацию. \"Я считаю, что единственным решением было бы признание Японией того, что этот вопрос закрыт. Но тут возникает другая проблема: если этот вопрос будет закрыт, то японскому премьеру и российскому президенту станет нечего обсуждать. До сих пор проходили интенсивные встречи, потому что была территориальная проблема. Такой парадокс\", — подчеркнул эксперт. Накамура считает, что \"наступил новый этап в отношениях двух стран, но пока сложно трактовать то, что кроется за понятием \"новый подход\". \"На этой встрече у Путина и Абэ состоялась беседа с глазу на глаз, при которой присутствовали только переводчики. Там не было больше ни представителей МИД, никого. И кроме Путина и Абэ никто не знает, о чем был этот разговор\", — считает политолог. С этой точки зрения он трактует и высказывание пресс-секретаря президента РФ Дмитрия Пескова о том, что переговоры по территориальному вопросу были конструктивными. \"Россия говорит о конструктивных отношениях с Японией, премьер Абэ говорит о \"новом подходе\", обе стороны говорят о будущем японо-российских отношений, но договариваются скрыть, что обсуждение территориального вопроса закрыто. Развернуть интерес общественного мнения в будущее, а на самом деле закрыть территориальный вопрос\", — убежден эксперт. Причина \"нового подхода\" в перспективе прихода Трампа Накамура считает, что причиной такого решения Японии стала реальная перспектива прихода к власти в США Дональда Трампа, который недвусмысленно дает понять, что необходимо пересмотреть договор о безопасности с Японией в сторону облегчения нагрузки на США и перенесения центра тяжести по обеспечению безопасности Японии на нее саму. \"Для Японии Трамп предпочтительнее, чем Клинтон, так как Абэ умнее Трампа и ему будет легче вести при нем свою политику. В случае прихода Трампа к власти возможен некий союз Америки, России и Японии перед угрозами со стороны Китая и Северной Кореи. И Абэ во что бы то ни стало нужно заручиться поддержкой Путина. Именно поэтому Абэ поехал в Сочи, несмотря на то что Обама просил его этого не делать. Потому что для него важнее хорошие отношения с Путиным\", — считает политолог. Он подчеркнул, что по его убеждению, \"и для Японии было бы лучше, если бы во время нынешней встречи территориальный вопрос был бы признан закрытым\". Кроме того, эксперт пришел к выводу, что встреча министров обороны стран Ассоциации государств Юго-Восточной Азии (АСЕАН) в Москве на международной конференции по международной безопасности, а также предстоящая встреча министра обороны России Сергея Шойгу с министрами обороны стран АСЕАН в Сочи призваны укрепить влияние России в Азии для того, чтобы она могла стать сдерживающим фактором по отношению к Китаю. Именно в этом контексте Накамура воспринимает планы модернизации российских вооруженных сил на островах, которые являются предметом спора с Японией. \"С севера – военное оснащение островов, с юга – формирование военного блока с АСЕАН. И таким образом, Россия стремится создать ситуацию по сдерживанию Китая. Представить себе, что Путин в такой ситуации может отдать острова Японии, – совершенно невозможно\", — отметил Накамура.", "id": "d4f3ec65-9c70-4a61-aca8-0be8b4ed287b", "url": "http://ria.ru/world/20160507/1428515014.html", "title": "Политолог: новый подход Абэ может означать отказ от требований по островам"}, {"siteType": "VESTI", "date": 1473493607000, "content": "Российский боец-профессионал Эдуард Трояновский победил в титульном бою 29-летнего японского боксера Кейту Обару. Встреча проходила в московском спортивном комплексе \"Крылья Советов\" и завершилась во втором раунде 12-раундового поединка техническим нокаутом. Таким образом, наш боксер защитил свои титулы чемпиона мира среди профессионалов в весе до 63,5 кг по версиям Международной боксерской федерации (IBF) и Международной боксерской организации (IBO). Личный счет побед Трояновского теперь составляет внушительные 25 побед в 25 поединках, причем 22 раза россиянин отправлял соперников в нокаут. Специалисты предполагают, что следующим соперником нашего спортсмена может стать американец Теренс Кроуфорд, владеющий титулом по версиям WBO и WBC, либо британский боец Рики Бернс, чемпион по версии WBA.", "id": "a696f74c-2182-4b8a-9c5a-ade38289eeff", "url": "http://www.vesti.ru/doc.html?id=2797294&cid=680", "title": "Бокс: Эдуард Трояновский без церемоний отправил в нокаут претендента на свои чемпионские титулы"}, {"siteType": "RIA", "date": 1458308379000, "content": "Президент РФ Владимир Путин назвал строительство моста через Керченский пролив исторической миссией, которую не удалось реализовать на протяжении всего прошлого века. На совещании по социально-экономическому развитию Крыма и Севастополя президент напомнил, что впервые строительство моста планировалось еще при Николае Втором в 1910 году, но Первая мировая война не позволила начать эти работы. В 1930 году советские инженеры подготовили проект железной дороги от Херсона до Поти тоже через этот участок, но помешала Великая Отечественная война. Путин отметил, что во время Великой Отечественной войны \"уже оккупанты здесь возводили мост и хотели строить не временный, а постоянный объект, а российское командование приняло решение не бомбить этот участок, чтобы сохранить то, что было сделано\". После войны, продолжил президент, здесь был возведен временный мост, который был снесен ледоходом. \"Наши с вами предшественники понимали значение этого мостового перехода между Крымом и Кавказом и давно стремились к реализации этого проекта. Будем надеяться, что мы выполним эту историческую миссию\", — заявил Путин. Перед совещанием президент России осмотрел стройплощадку Керченского моста. Гендиректор \"СГМ-Мост\" Александр Островский рассказал обо всех этапах строительства, а также о материалах, которые используются, в том числе о сваях. Затем Путин пообщался со строителями, которые сообщили, что во время подготовки к работам было обнаружено много исторических памятников, которые они сохраняют. Кроме того, по их словам, была проведена серьезная работа по разминированию участка. Ранее министр транспорта РФ Максим Соколов сообщил, что строительство моста через Керченский пролив завершится в срок, до декабря 2018 года он будет запущен для автомобильного движения.", "id": "dc985128-aa48-48cc-8230-078f63401102", "url": "http://ria.ru/society/20160318/1392293264.html", "title": "Путин назвал строительство Керченского моста исторической миссией"}, {"siteType": "LENTA", "date": 1482062473000, "content": "Больше половины жителей Японии (54,3 процента) негативно оценивают итоги переговоров премьер-министра страны Синдзо Абэ с президентом России Владимиром Путиным. Данные опроса общественного мнения приводит агентство Kyodo. Кроме того, опрос общественного мнения показал снижение рейтинга поддержки кабинета министра Абэ. Сейчас деятельность правительства одобряют 54,8 процента японцев, в ноябре этот показатель превышал 60,5 процентов. Материалы по теме 14:53 16 декабря 2016 Прекратить пинг-понг островами Путин и Абэ достигли временного компромисса в российско-японском споре Сам Абэ положительно оценил итоги встречи с российским президентом. «Мы с президентом Путиным пришли к выводу, что при обоюдном стремлении у Японии и России есть безграничные возможности для развития отношений во всех сферах», — отметил японский премьер. Путин побывал в Японии 15-16 декабря. Это был первый визит российского лидера в эту страну за последние 11 лет. Президент и премьер-министр обсуждали, например, экономическое сотрудничество между странами, кроме того, на переговорах обсуждалось мирное соглашение. После окончания Второй мировой войны между Москвой и Токио не был заключен мирный договор. Главным препятствием является нерешенный спор вокруг южной части Курильских островов: Итуруп, Кунашир, Шикотан и группа Хабомаи.", "id": "9f8f0993-8cef-42a2-8e30-393c0787274a", "url": "http://on.lenta.ru/zF7e", "title": "Опрос показал недовольство японцев итогами переговоров Абэ и Путина"}, {"siteType": "VESTI", "date": 1462555524000, "content": "Владимир Путин и Синдзо Абэ подтвердили готовность наращивать политический диалог. Об этом на пресс-конференции по итогам встречи в Сочи российского президента и японского премьер-министра сообщил глава МИД РФ Сергей Лавров. Кроме того, как сообщает ТАСС, по итогам встречи стало известно, что консультации заместителей глав МИД России и Японии по мирному договору состоятся в июне. Как добавляет РИА Новости, лидеры РФ и Японии обсудили также проблематику мирного договора и поддержали ведущиеся переговоры в рамках МИД. Премьер Японии прибыл в Сочи по приглашению российского президента.", "id": "78307c2e-0ac6-404b-a4de-9e00ec002e1f", "url": "http://www.vesti.ru/doc.html?id=2750961&cid=9", "title": "Сергей Лавров: Россия и Япония обсудили проблематику мирного договора"}, {"siteType": "LIFE", "date": 1476845971000, "content": "Официальный Токио продолжает настаивать, что все четыре острова должны отойти Японии, и на этой основе будет заключён мирный договор. Правительство Японии не меняло своей позиции в отношении переговоров о принадлежащих России четырёх островах Курильской гряды, о чём ранее сообщило агентство Kyodo. Такое заявление корреспонденту агентства ТАСС сделали в японском МИД. — Это не соответствует действительности. Позиция нашей страны не изменилась: мы выступаем за решение вопроса о принадлежности всех четырех северных островов, и заключение на этой основе мирного договора, — приводит агентство слова дипломата.  Напомним, ранее в СМИ появились данные, что Токио изучает вопрос о том, чтобы не требовать от Москвы обязательного признания принадлежности всех южнокурильских островов Японии.", "id": "2fd505c4-57e6-488d-8ae0-0f3ad4c217e0", "url": "https://life.ru/918929", "title": "СМИ: Власти Японии опровергли изменение своей позиции в переговорах по Курилам"}, {"siteType": "RIA", "date": 1467914813000, "content": "Власти Украины еще смогут по достоинству оценить выгоду и стратегическую важность возведения моста через Керченский пролив, заявил председатель государственного совета Крыма Владимир Константинов. \"Керченский мост – это стратегический объект. Рано или поздно, власть в Украине поменяется, придет нормальная власть, совершенно адекватная, которая будет заниматься своим народом и она поймет, что сила проекта Керченского моста в том, что это короткий путь транзита товаров из материковой России, из Азии в Европу. Экономия 750 километров. Это колоссальный объем по нынешним меркам экономии затрат\", — сказал Константинов на встрече с иностранными журналистами. Спикер уверен, что Керченский мост будет достаточно серьезно востребован в стратегическом плане. Керченский мост станет самым протяженным в России, его длина составит 19 километров. Это один из важнейших инфраструктурных проектов страны. Этот вопрос находится в центре внимания с момента воссоединения Крыма с Россией. Сейчас основной транспортной артерией, связывающей Крым с материковой Россией, является паромная переправа через Керченский пролив (порт Крым — порт Кавказ).", "id": "b8465e45-6be6-4885-9662-e57df55541d7", "url": "http://ria.ru/economy/20160707/1461069754.html", "title": "Власти Крыма надеются, что Киев оценит преимущества Керченского моста"}, {"siteType": "KP", "date": 1467361582000, "content": "Почти все легенды острова разоблачены, а тайны раскрыты. Но часть имущества и техники остается - военные просто проводят ротацию, продолжая исследовать загадочный остров. Корреспонденты «КП» побеседовали со «штатным скептиком» экспедиции, профессиональным историком Игорем Самариным Лагерь экспедиции исчезает на глазах, тает, как мороженное на солнце. Техника на пляже в бухте Двойная подсыпает молы, чтобы плашкоут-транспортер с килекторного судна мог забирать грузы круглосуточно – и в прилив, и в отлив. У костров из плавника греются первые отъезжающие. Любопытный морской лев лично контролирует погрузку. Как в цирке тянет вверх усатое рыльце, когда в пяти метрах над ним зависает редакционный квадрокоптер. Часть оборудования и палаток остается – через десяток дней на остров приедет экспедиция «Русского географического общества» и продолжит работу. А мы, прожив неделю в одной палатке с историком Игорем Самариным, только за час до его отъезда нашли время для интервью. Игорь Анатольевич - старший научный сотрудник Сахалинского областного краеведческого музея. На Матуа он руководил экспедиционной «секцией» русского географического общества. Автор 20 книг по истории Курил и Сахалина увозит с острова богатую музейную добычу – несколько ящиков с находками, японский фильтр для очистки воды и авиационную турель. Нам интересно, как профессиональный историк оценивает и сам остров как объект исследования, и экспедицию. Тем более, неофициальную должность Игоря Самарина в лагере иронично назвали так: «штатный скептик». Игорь Анатольевич - старший научный сотрудник Сахалинского областного краеведческого музеяФото: Александр КОЦ, Дмитрий СТЕШИНtrue_kpru Самолетная эстафета - Игорь Анатольевич, вы излазили Курилы вдоль и поперек. Матуа вас чем-нибудь зацепил? - Он прежде всего интересен тем, что здесь на сравнительно небольшой территории сконцентрировано очень много различного рода фортификационных сооружений, объектов военной инфраструктуры. Отличие его от других островов Курильской гряды в том, что здесь практически не было гражданского населения. Несколько человек, обслуживавших метеостанцию и станцию наблюдения за морским зверем, были выселены в 1943 году, когда сюда началось массовое перебазирование сухопутных и военно-морских сил Японии. Фортификация, изучению которой я уделил основное время, отличается от всего того, что я видел и на Северных Курилах, и на Южных. Максимальная толщина стенок составляет полтора метра, что позволяет относить эти сооружения к тяжелым. - Сколько вы их насчитали на острове? - 76 различных ДОТов. Не думаю, что это окончательное число. Еще часть острова лежит под снегом, особенно скаты, обращенные к морю. Установлены не все пещерные сооружения, которые использовались и как убежище, и в качестве складов, и как огневые точки. Кроме того остров интересен тем, что предназначался для размещения морской авиации. Аэродром здесь необычен — две полосы, сходящиеся под углом с учетом господствующих ветров. Он мог использоваться при любом направлении ветра. Но я бы не сказал, что он был всепогодным. В зимнее время из-за обилия снега он вряд ли функционировал. Да и летом в густые туманы — тоже. По японским данным можно сказать, что от использовался с апреля по июнь и в осеннее время. Техника на пляже в бухте Двойная подсыпает молы, чтобы плашкоут-транспортер с килекторного судна мог забирать грузы круглосуточноФото: Александр КОЦ, Дмитрий СТЕШИНtrue_kpru - С чем было связано такое внимание японского командования к этому острову? - Японская доктрина ведения войны на рубеже 30-х — 40-х годов предполагала активное использование морской авиации. Японцы на всех оккупированных островах в первую очередь начинали строительство аэродромов, их были сотни по всему Тихому океану. Матуа очень выгодно отличается географически — он находится практически в центре Курильской гряды и мог принимать эстафету от патрульных самолетов, базировавшихся на Итурупе и передавать ее на Шумшу. То есть, осуществлять полный контроль над всеми курильскими островами. Строительство аэродрома здесь началось еще в конце 30-х годов. К августу 43-го уже были готовы обе ВПП, рулежные дорожки, ремонтные ангары и комплекс зданий, необходимых для обслуживания с множеством аппаратуры. Сейчас, конечно, уцелели только бетонные коробки. - Почему японцы не сопротивлялись здесь до последнего? Какой-то надлом произошел, или были иные объективные причины? - Мне удалось установить, что уже 2 августа, за две недели до указа императора Хирохито и присоединении Японии к Потсдамской декларации, командир Второго курильского гарнизона полковник Уэда получил приказ об эвакуации. В первую очередь острова перестали играть свою роль – сдерживание американского вторжения. Весна 45-го года показала, что основные бои войны на Тихом океане проходят не на Севере, а на Юге. Японцы постепенно начали перебрасывать с Курил на юг авиацию, артиллерию и ВМФ. Гарнизон на Матуа стал ненужен, части начали перевозить на Хоккайдо – остров, который должны были атаковать США. Все это подтверждают японские документы. В мае 1945 отсюда была снята танковая часть и перевезена на Хоккайдо. А второго августа началась эвакуация гарнизона. Причем есть сведения, что сам полковник Уэда съездил на Хоккайдо, вернулся и встретил советские войска. К тому моменту уже было известно о речи императора Хирохито. Никакого желания воевать у японцев уже не было. У костров из плавника греются первые отъезжающиеФото: Александр КОЦ, Дмитрий СТЕШИНtrue_kpru - Что же сказал император? - Он заявил, что Япония перестает воевать и присоединяется к Потсдамской декларации. СССР ее, кстати, не подписал. Приказа о капитуляции, фактически, не было. Был приказ прекратить боевые действия. Не все в Японии поддержали это решение, после 14 августа были волнения японских офицеров, например. Но Генштаб Японии принял решение – в 16.00 восемнадцатого августа прекратить боевые действия. Французский коньяк от старого корейца - Что-то интересного удалось найти за полтора месяца? - Одной из загадок Матуа на протяжение последних лет была легенда, что остров представляет из себя тщательно законсервированную базу. Японцы, уходя, якобы, не теряли надежды использовать ее в будущем, поэтому все вооружение они спрятали. Советские архивные данные, к сожалению, не говорят, сколько артиллерии тут было обнаружено. Несомненным успехом нашей экспедиции является обнаружение останков нескольких артиллерийских систем — двух 150-мм орудий, морской 120-мм пушки, фрагменты 75-мм горного орудия. Эти находки позволяют говорить о том, что основная часть артиллерии здесь оставалась вплоть до 70-х годов и была утилизирована советскими войсками, которые тут дислоцировались. Помимо этого мы собрали коллекцию бытового и военного инвентаря, смогли понять, как жили тут японцы, чем питались, лечились. Военные здесь ничем не отличались от гарнизонов на других островах. Те же водяные фильтры системы Сиро Иси фрагментами мы находили везде, в том числе на Сахалине. Но здесь они сохранились полностью, это, по нынешним меркам, сверхъестественные находки. Было найдено и большое количество различных механизмов от автомобильного парка, катки для укладки асфальта, снегоочистительные машины. А также много непонятных изделий и агрегатов, о назначении которых еще предстоит подумать. Экспедиция Министерства обороны, высадившаяся на Матуа, продолжает свою работуФото: Александр КОЦ, Дмитрий СТЕШИНtrue_kpru - Как например найденная нами вагонетка со странными цилиндрами? - Совершенно верно. - Воображение людей всегда будоражат истории про сокрытые ценности и склады, законсервированные бункеры с неведомым и очень ценным добром. А в реальности вы сталкивались с такими объектами? - Уже в сентябре 45 года здесь было размещено два батальона 302 пехотного полка – камчадалы. Они, кстати, не успели повоевать. Рота автоматчиков, рота минометчиков, рота химической защиты. Артиллерийский дивизион. Жили они в японском жилом фонде, скажем так. Фонд освободился 24 сентября – японцев вывезли с острова. Прекрасные дороги, масса техники. Вот этого стланика не было, все было на виду. Наши особисты сделали все, чтобы комендант Уэда рассказал про места дислокации своих подразделений. - Имеется ввиду не только остров, а весь регион… - Этот неоэпос будет существовать еще долго. В какую бы точку Курил или Сахалина ты явился, в попутке или на остановке… Узнав, что ты историк- краевед, тебе сразу же расскажут несколько баек. Вариантов немного. Первый, основной – «старый кореец», который все знал, исчезал и возвращался и леса с рюкзаком набитым галетами и рисом. - И французским коньяком. - Это обязательная деталь. Есть еще убитый медведь, в желудке которого нашли рис. Я, лично, в это не верю. Хотя знаю, что учитывая опыт войны на других островах, японцы были готовы к партизанским действиям. То есть, дисперсная система распределения продовольствия и боеприпасов использовалась здесь, учитывая рельеф. Не факт, что все эти склады показали или нашли сразу. Но советский человек найдет все. Я общался с человеком, который служил здесь в 1946 году. Он рассказывал, что они ныряли на затонувший на мелководье японский транспортный корабль и «доставали оттуда мануфактуру». Чтобы привезти с собой домой после демобилизации. Ныряли! Что уж тут говорить о складах в сопках. Конечно, все нашли. Корреспонденты «КП» побеседовали со «штатным скептиком» экспедиции, профессиональным историком Игорем СамаринымФото: Александр КОЦ, Дмитрий СТЕШИНtrue_kpru Главная тайна - И все же один из мифов: на Матуа велись разработки бактериологического или химического оружия... - Эти предположения построены на пустом месте. В качестве одного из доказательств приводилось здание из красного кирпича — такое же, как комплекс японского спецотряда 731 в Маньчжурии. Только здесь кирпич — советский, и на фундаменте дата: 1951 год. Гарнизон Матуа в конце 1944 года насчитывал 7600 человек. Заниматься здесь секретными разработками было нелогично. Это не укладывалось в систему организации японской армии того времени. - В ходе американских бомбардировок Матуа доставалось больше, чем другим курильским островам... - Потому что он находился на пределе дальности японских средних бомбардировщиков, которые летали сюда с Хоккайдо. Зафиксировано 35 налетов авиации США на этот маленький остров. Последний — силами 12 бомбардировщиков — зафиксирован в июле 1945 года. Основная цель — аэродром. На ВПП до сих пор видны следы попаданий. Они знали, что аэродром действующий, поэтому попросили у СССР в конце войны «один из средних островов Курильской гряды» для базирования своей авиации в письме Трумана к Сталину. Тот в ответ попросил для размещения советских самолетов один и островов Алеут. Американцы отказались и вопрос отпал сам собой. Главная загадка Матуа в том, что остров привлекает к себе внимание исследователей, и каждый оказавшийся здесь почему-то чувствует себя первооткрывателем, забывая о том, что он тут далеко не первыйФото: Александр КОЦ, Дмитрий СТЕШИНtrue_kpru - Зачем американцам нужен был Матуа? - В силу технических характеристик самолетов того времени нужна была промежуточная база для полетов на оккупированную ими Японию. Это был самый короткий путь, связывавший американский континент с Азией. Сейчас аэродром, к сожалению, не столь хорошего качества, как ожидалось. - Ну хоть какая-то неразгаданная тайна для вас здесь осталась? - Главная загадка Матуа в том, что остров привлекает к себе внимание исследователей, и каждый оказавшийся здесь почему-то чувствует себя первооткрывателем, забывая о том, что он тут далеко не первый. Здесь прошло несколько десятков призывов. Советские бойцы обслуживали станцию ПВО, служили на Погранзаставе номер один, 60 Морпогранотряда. Но каждому хочется быть здесь первым.", "id": "4c117012-25de-4f0d-be0e-dac5c916074e", "url": "http://www.kp.ru/daily/26549/3565929/", "title": "Матуа: подземные «секреты» старого корейца"}, {"siteType": "RIA", "date": 1481198814000, "content": "Президент промоутерской компании \"Мир бокса\" Андрей Рябинский опроверг информацию о тяжелых травмах боксера Дениса Лебедева после боя с Муратом Гассиевым; по его словам, спортсмен проходит плановое обследование. Об этом сообщает агентство \"Р-Спорт\". Ранее СМИ сообщили, что Лебедев был госпитализирован в тяжелом состоянии с сотрясением мозга и тяжелой черепно-мозговой травмой. \"Денис сейчас находится в госпитале имени Бурденко и проходит стандартную диспансеризацию после боя. У нас так принято\", — заявил Рябинский. \"У Дениса ничего серьезного нет\" — добавил промоутер. Титульный бой за чемпионский пояс по версии IBF прошел 3 декабря в Москве. Судьи отдали победу Мурату Гассиеву. В своей карьере Денис Лебедев провел 32 боя, одержав 29 побед (22 — нокаутом). Несмотря на поражение он сохранил титул чемпиона мира по версии WBA (Super).", "id": "9666348a-f2e0-4f48-8d36-4ed3f11963bd", "url": "https://ria.ru/sport/20161208/1483127725.html", "title": "Промоутер опроверг слухи о тяжелых травмах Лебедева после боя с Гассиевым"}, {"siteType": "VESTI", "date": 1481618925000, "content": "Президент РФ Владимир Путин заявил, что Россия хочет полной нормализации отношений с Японией. Об этом он рассказал в интервью японскому каналу Nippon TV. \"Отсутствие мирного договора (между двумя странами – прим. ред.) — это анахронизм, доставшийся из прошлого, и этот анахронизм должен быть устранен\", — сказал российский президент. Владимир Путин также отметил, что созданию доверия в двусторонних отношениях может послужить сотрудничество в сфере международной безопасности. Политик подчеркнул, что российскую сторону беспокоит увеличение опасности, связанное с распространением оружия массового уничтожения. Говоря о курильском вопросе Путин подчеркнул, что вопрос о суверенитете Японии на Курилах может закрыть дальнейшее обсуждение этой темы, пишут РИА Новости. \"Если так будет с первого шага, то второго не нужно. Потому что вопрос можно считать закрытым\", — подытожил он. После Второй мировой войны мирный договор между Россией и Японией так и не был подписан. Камнем преткновения стало то, что Япония претендует на острова Итуруп, Кунашир, Шикотан и Хабомаи. Россия, в свою очередь, считает, что южные Курилы вошли в состав СССР по итогам Второй мировой войны, поэтому российский суверенитет над ними соответствует международному праву.", "id": "8470559d-68cd-48c4-b68d-688a714a9681", "url": "http://www.vesti.ru/doc.html?id=2832315&cid=5", "title": "Путин предлагает устранить анахронизм - отсутствие мирного договора с Японией"}, {"siteType": "RIA", "date": 1481975064000, "content": "Вопрос о железнодорожном сообщении между Россией и Японией находится в проработке, сообщил журналистам замминистра транспорта РФ Алексей Цыденов. \"Вопрос соединения с Японией в проработке… По Сахалину есть два варианта — тоннель и мост, по соединению Сахалина с Японией варианты пока находятся в оценке. Пока нет технических решений\", — сообщил Цыденов в субботу. Президент РЖД Олег Белозеров в феврале текущего года сообщал, что строительство постоянного железнодорожного перехода между островами Сахалин и Хоккайдо является перспективным проектом для двустороннего сотрудничества России и Японии, объем грузопотока там мог бы составить 33 миллиона тонн в год, а сроки поставки из Европы сократились бы вдвое. О перспективах создания сухопутного моста между странами ранее рассуждал и прежний глава РЖД — Владимир Якунин. На встрече с премьер-министром Японии он говорил о создании железнодорожного коридора между странами как о \"футуристическом\" проекте, и сколько может составить стоимость проекта, кто будет вкладывать средства и каковы сроки реализации, он не уточнял.", "id": "6d08eec4-4b9c-46c7-8050-df4b45dee22a", "url": "https://ria.ru/economy/20161217/1483880335.html", "title": "Россия и Япония прорабатывают вопрос о ж/д сообщении"}, {"siteType": "LIFE", "date": 1480801120000, "content": "Боксёр в ходе пресс-конференции поделился впечатлениями от боя с Муратом Гассиевым. Российский боксёр и чемпион мира Денис Лебедев после боя с соотечественником Муратом Гассиевым рассказал журналистам, что на протяжении поединка думал, что ведёт в счёте. — Мне казалось, что я выигрываю, я начал превосходно, думал, что бой у меня в кармане. И если бы не этот удар по печени, я бы был убедительнее, — признался спортсмен. Напомним, Мурат Гассиев одолел на ринге чемпиона мира Дениса Лебедева. Победа была присуждена раздельным решением судей.", "id": "d72fa47d-d70f-477a-b26f-a5ac58e9baaf", "url": "https://life.ru/941189", "title": "Денис Лебедев: Я думал, что бой у меня в кармане"}, {"siteType": "LENTA", "date": 1479650425000, "content": "Бой за титул чемпиона мира в полутяжелом весе между россиянином Сергеем Ковалевым и американцем Андре Уордом был односторонним. Такое мнение высказал имеющий гражданство РФ американский боксер Рой Джонс-младший, слова которого в воскресенье, 20 ноября, приводит ТАСС. «Это был односторонний бой, в котором Ковалев был более активным. Более того, мы с вами видели нокдаун во втором раунде, что только подтверждает мои слова. Не знаю, чем руководствовались судьи, но никакой победы Уорда там не было, ведь Ковалев действительно привычно доминировал. Максимум, что могли вынести рефери, — это ничья, потому что в последних раундах Ковалев не был столь активен», — сказал Джонс. 47-летний боксер также выразил уверенность, что в реванше, о котором объявила промоутер россиянина Кэти Дува, оппоненты расставят все точки над i. Ранее в воскресенье и российский, и американский боксеры заявили о намерении провести повторный поединок. В бою, прошедшем в ночь на 20 ноября в Лас-Вегасе, Ковалев проиграл Уорду единогласным решением судей (113:114), несмотря на то что отправил соперника в нокдаун во втором раунде. Таким образом, 33-летний россиянин утратил чемпионские титулы по версиям WBA (Super), WBO и IBF. На его счету 30 побед (26 нокаутом) при одном поражении. В активе 32-летнего американца 31 победа (15 нокаутом) и ни одного поражения.", "id": "bb2d41d2-f0e2-42d1-8a6d-1d984456a250", "url": "http://on.lenta.ru/zncy", "title": "Рой Джонс прокомментировал итог боя Ковалева с Уордом"}, {"siteType": "VESTI", "date": 1461151100000, "content": "За строительством Крымского моста будет следить Общественный совет. Он создан 20 апреля по рекомендации главы российского государства Владимира Путина. На заседания совета планируется приглашать представителей СМИ и власти, что даст возможность общественности обсудить ключевые вопросы с ответственными лицами. Каждое заседание Общественного совета будет посвящено новой теме, актуальной в данный конкретный момент времени. Разработанные предложения совета будут учитываться при принятии окончательных решений, сообщает телеканал \"Россия 24\". В Общественный совет по строительству Керченского моста в Крыму и на Кубани вошли специалисты в разных областях — представители власти, бизнеса, природоохранных и общественных организаций, СМИ, а также историки, деятели культуры и искусства. Председателем совета стал корреспондент и телеведущий Николай Долгачев, возглавлявший корпункты ВГТРК в Сочи и в Крыму. В совет вошли президент Крымской академии наук Виктор Тарасенко, российские космонавты Антон Шкаплеров и Олег Котов, телеведущая Лариса Вербицкая, певица Алена Свиридова, руководитель Центра занятости населения Керчи Вадим Кутузов, депутат Госдумы боксер Николай Валуев. Строительство моста через Керченский пролив — один из важнейших инфраструктурных проектов для России. Сейчас основной транспортной артерией, связывающей Крым с материковой Россией, является паромная переправа через Керченский пролив из порта Крым в порт Кавказ. В ходе \"Прямой линии\" Владимир Путин выразил надежду, что строительство Керченского моста будет выполнено качественно и в срок. Строительством перехода через Керченский пролив занимается компания \"Стройгазмонтаж\", принадлежащая Аркадию Ротенбергу. Строительство моста через Керченский пролив идет в круглосуточном режиме ускоренными темпами. Первая опора на косе Тузла уже готова. Всего же транспортную переправу, которая соединит полуостров Крым с материковой частью России, будут держать 595 таких инженерных сооружений.", "id": "ae12130d-04f9-4ba6-b45d-dbdc4534c8a3", "url": "http://www.vesti.ru/doc.html?id=2745171&cid=7", "title": "Керченский мост будут строить под наблюдением Общественного совета"}, {"siteType": "LENTA", "date": 1455885048000, "content": "Главгосэкспертиза дала положительное заключение на проект моста в Крым и подтвердила достоверность сметной стоимости. Соответствующая информация содержится в сообщении Росавтодора. «Проектная документация моста через Керченский пролив получила положительное заключение государственной экспертизы», — отмечают в ведомстве. Подтвержденная стоимость проекта — 211,9 миллиарда рублей (в ценах четвертого квартала 2015 года). Это на 680 миллионов рублей меньше предельного уровня, установленного правительством в январе 2015 года. Материалы по теме 11:39 15 января 2015 Берег левый, берег правый «Лента.ру» решила помочь строителям моста через Керченский пролив 17 февраля вице-премьер Дмитрий Козак уточнил сроки начала строительства моста. «К основным видам строительно-монтажных работ мы приступим буквально на следующей неделе. Все идет по графику», — отметил он, передавал «Интерфакс». Ожидается, что строительство моста в Крым будет закончено в 2018 году. Общая длина транспортного перехода составит 19 километров. За реализацию проекта отвечает Росавтодор. Крым вошел в состав России в марте 2014 года после состоявшегося в регионе референдума, в ходе которого подавляющее большинство участвовавших в голосовании избирателей поддержали такое решение. Киев отказался признать результаты плебисцита. В Москве отмечают, что процедура присоединения региона соответствовала нормам международного права.", "id": "a2bbfd90-f0b7-46f2-916f-73972bcf23aa", "url": "http://lenta.ru/news/2016/02/19/kerchbridge/?f", "title": "Утверждена стоимость строительства Керченского моста"}, {"siteType": "RIA", "date": 1455886150000, "content": "Российский хоккеист Александр Овечкин, выступающий за американский клуб Washington Capitals, записал видео в поддержку боксера Федора Чудинова. На видео Овечкин одет в футболку с изображениями Владимира Путина и Сергея Шойгу и надписью \"Русская армия\". Хоккеист пожелал боксеру победы и удачи и заверил, что за него болеет вся Россия. 20 февраля Федору Чудинову предстоит бой с немцем Феликсом Штурмом за титул \"супер чемпиона\" мира по версии WBA во втором среднем весе. Боксеры уже сходились на ринге: в мае 2015 года Чудинов одержал победу по очкам.", "id": "305094dc-f2f5-4dcb-be4e-27c8a4a0e258", "url": "http://ria.ru/sport/20160219/1377260704.html", "title": "Александр Овечкин записал обращение в футболке с Путиным и Шойгу"}, {"siteType": "1TV", "date": 1477813286000, "content": "Полукилометровое сооружение буквально парит в воздухе над 300-метровым каньоном, и кажется таким хрупким. На самом же деле мост способен выдержать почти тысячу человек. А чтобы доказать его прочность, еще и устраивают испытания - да такие, что дух захватывает и мурашки по коже. Здесь будто земное притяжение на мгновение теряет свою силу, пока не посмотришь вниз. А там прямо под ногами проносятся птицы, и земля кажется бесконечно далекой. Красота и ужас, восторг и страх. Проектировщики уверяют, что конструкция моста очень прочная, что он выдержит 800 человек одновременно. И вот, когда ступаешь по этому мосту, очень хочется верить, что это действительно так. Потому что ощущения все равно жуткие. Ведь толщина стекла всего лишь пять сантиметров. На мосту, может быть, и безопасно. Но чувства порою побеждают разум. Ли Мэй вспоминает китайскую поговорку: долгая дорога начинается с первого шага. Но как же страшно его сделать! «Сколько себя помню, высота всегда вселяла в меня леденящий ужас. И вот сюда я пришла специально посмотреть в глаза своему страху, побороть его раз и навсегда», - признается посетительница Ли Мэй.Чтобы хоть немного успокоить особенно чувствительных, стеклянные панели испытали на прочность. В ход пошли молотки. Сначала один, а потом и все 10. А после на мост заезжает кроссовер - у водителя и пассажиров страховки никакой. Сюда приезжают не только за острыми ощущениями. Пейзаж будто с другой планеты. Именно здесь Джеймс Кэмерон снимал свой «Аватар». Местные рассказывают, будто тысячу лет назад в этих горах лиса-оборотень соблазнила деревенского пастушка, а туристы, что и сейчас видят их призраки, танцующие на скалах. Впрочем, что только не привидится в таком-то тумане! Билетов не достать – они раскуплены на недели вперед. На мост пускают небольшими группами - своей очереди туристы ждут часами. И все ради этой недолгой, но яркой прогулки над бездной. Марина Чайка", "id": "2b4094fc-6e83-4eb4-bb85-5cb030d05101", "url": "http://www.1tv.ru/news/2016/10/30/313023-tysyachi_turistov_priezzhayut_v_kitayskuyu_provintsiyu_hunan_chtoby_proyti_po_steklyannomu_mostu", "title": "Тысячи туристов приезжают в китайскую провинцию Хунань, чтобы пройти по стеклянному мосту"}, {"siteType": "LENTA", "date": 1475330518000, "content": "Шотландский боксер-полусредневес Майк Тоуэлл, погибший в ночь на 1 октября, жаловался на головные боли. Об этом рассказала его девушка Хлоя Росс на своей странице в Facebook. «У Майкла было обнаружено сильное кровотечение и отек мозга. Последние несколько недель он жаловался на головные боли, но мы списывали их на стресс перед боем. Сегодня, после того как он был отключен от аппарата искусственного жизнеобеспечения, он продержался еще 12 часов. 12 раундов борьбы за жизнь. Он боролся до самого конца и заставил им гордиться», — написала Хлоя Росс. 25-летний Тоуэлл умер в больнице от травм, полученных во время боя с Дэйлом Эвансом. Поединок прошел вечером 29 сентября в Radisson Blu Hotel в Глазго, Шотландия. Тоуэлл получил нокдаун в первом раунде, а в пятом был нокаутирован. С ринга Тоуэлла унесли на носилках, а затем доставили в больницу. Позже появилось видео последнего боя Майка Тоуэлла. Боксеру было 25 лет, в профессиональном боксе он провел 12 поединков. В 11 одержал победу, еще один закончил вничью.", "id": "5c7dfee9-f7e1-4416-b355-570559892bf1", "url": "http://on.lenta.ru/TChx", "title": "Погибший боксер Тоуэлл жаловался на головные боли"}, {"siteType": "KP", "date": 1478417969000, "content": "Экс-чемпион мира по боксу среди профессионалов Мэнни Пакьяо одержал победу в первом бою после возвращения на ринг. В поединке, который длился 12 раундов, Пакьяо победил американца Джесси Варгаса и отобрал у него титул чемпиона мира по версии WBO в полусреднем весе. Судьи единогласно отдали победу филиппинцу - 114-113, 118-109, 118-109. Отметим, что весной этого года Мэнни Пакьяо объявил о завершении карьеры, проведя 58 поединков на ринге. В мае этого года он был избран в сенат Филиппин.", "id": "5e6c3ea9-6b64-49a7-88e4-3edace435e26", "url": "http://www.kp.ru/online/news/2561382/", "title": "Мэнни Пакьяо выиграл пояс чемпиона мира по версии WBO в первом бою после возвращения"}, {"siteType": "RIA", "date": 1465284096000, "content": "Боец смешанных единоборств Кевин Фергюсон, известный под псевдонимом Кимбо Слайс, скончался в США в возрасте 42 лет. Об этом сообщил в своем аккаунте в Twitter промоутер спортсмена Скотт Кокер. \"Мы все опечалены и шокированы безвременной и опустошительной смертью Кимбо\",- пишет Кокер. Saddened and shocked at the passing of our family member Kimbo Slice. Full statement: https://t.co/TsTCujfoIK pic.twitter.com/RwxjwdAP1k — Scott Coker (@ScottCoker) 7 июня 2016 г. Ранее спортсмен был госпитализирован в тяжелом состоянии. О причинах смерти пока не сообщалось. Кимбо Слайс пришел в смешанные единоборства из профессионального бокса. Он одержал победы во всех семи боях на ринге, в шести случаях побеждал нокаутами. После перехода в смешанные единоборства Слайс провел восемь боев, в которых одержал пять побед и потерпел два поражения, еще один поединок был признан несостоявшимся.", "id": "a42a5ace-0a4d-4d8c-bf1b-cedc40450942", "url": "http://ria.ru/sport/20160607/1443798142.html", "title": "Умер боец смешанных единоборств Кимбо Слайс"}, {"siteType": "LIFE", "date": 1468844977000, "content": "Всемирно известный боксёр Тайсон Фьюри признался, что он гей. Чемпион в тяжёлой весовой категории объявил каминг-аут в своём микроблоге в Twitter. Лайф вспомнил ещё 10 известных спортсменов, которые совершили каминг-аут.", "id": "a485c66c-c7e0-42e2-9dd4-20cb09ab529f", "url": "https://life.ru/879231", "title": "10 известных спортсменов, которые совершили каминг-аут"}, {"siteType": "VESTI", "date": 1481654222000, "content": "Перед поездкой в Японию президент РФ дал интервью японским журналистам. У России нет территориальных проблем, это Япония считает, что у нее есть территориальные проблемы с Россией, заявил Владимир Путин. Москве и Токио необходимо воплощать в жизнь проекты, выгодные обеим странам. Однако для начала Кремль желает убедиться в том, насколько самостоятельна Япония, чтобы не получилось как с Болгарией, которая вопреки собственным интересам отказалась от строительства \"Южного потока\". Пример того, как налаживать партнерство, нужно брать с российско-китайских отношений, считает глава государства. Громкий лай в представительском зале Кремля — явно не так представляли себе японские журналисты начало интервью с российским президентом. Увидев незнакомых людей – репортеров и операторов — собака по кличке Юмэ встревожилась, но быстро затихла, когда ей приказал сделать это хозяин. Японские журналисты улыбаются, но не делают ни шага вперед, руками тоже стараются не шевелить. Собаку породы акиту-ину Путину подарили 4,5 года назад чиновники префектуры Акита в знак благодарности за российскую помощь после страшного землетрясения и цунами. Спустя два года, во время Олимпиады в Сочи, Путин вместе с Юмэ вышел на крыльцо своей резиденции встречать японского премьера Абэ, предупредив его, что собака кусается. После ухода собаки журналисты, как показалось, выдохнули. - Мы немножко испугались и удивились, что с самого начала будет у нас такая встреча. - Правильно испугались, потому что она строгая собака, выполняет охранные функции. - Она всегда вас так защищает? - Да, так оно и есть. К теме Курильских островов интервьюеры решили подойти издалека: напомнили Путину про его любовь к дзюдо, продемонстрировали запись интервью с олимпийским чемпионом и другом Путина Ямасито, сказали, что в год 60-летия подписания советско-японской декларации японский народ ждет \"чего-то особого\" и, наконец, спросили можно ли \"чего-то особого\" ждать? \"Я очень люблю Японию, японскую культуру, спорт, в том числе дзюдо, но Россию я люблю еще больше. И вести переговоры господин премьер-министр и я будем, исходя из наших национальных интересов, из интересов России, Японии. Мы должны найти компромисс\", — ответил Владимир Путин. \"Других территориальных проблем у России нет, кроме как вот этой проблемы с Японией?\" – поинтересовался журналист. \"Мы считаем, что у нас вообще нет никаких территориальных проблем. Это Япония считает, что у Японии есть территориальные проблемы с Россией. Мы готовы на этот счет разговаривать\", — пояснил президент РФ. И готова к диалогу Россия была всегда, в отличие от Японии, несколько лет назад поддержавшей антироссийские санкции. \"Это же не мы отказались от контактов с Японией. Японская сторона отказалась от контактов с нами, это первое. Второе — Япония присоединилась к санкциям против Российской Федерации\", — напомнил Владимир Путин. Сейчас, несмотря на санкции и окрики из Вашингтона, недовольного предстоящим визитом Путина в Японию, подготовка к приезду российского лидера в самом разгаре. Японские телевизионщики снимают репортажи о прибытии службы протокола, на улицах городов появились надписи на русском языке, принимать Путина японский премьер будет в своем родном городе Нагато, известном горячими источниками. В общественном мнении Японии не просто завышенные, а сверхзавышенные ожидания — тут ждут некоего прорыва, активно обсуждают, как пограничные вопросы ранее решили Россия и Китай. Забывая почему-то, что переговоры об этом шли между странами 40 лет, и уровень взаимоотношений между Россией и Китаем находится на небывало высоком уровне. Японские журналисты во время интервью словно бы не понимали, что разница не просто большая, а огромная. - С Японией такого уровня нет, вы это имеете в виду? - Послушайте, но я же только что говорил, вы сами об этом знаете. У нас с Китаем самый высокий двусторонний оборот. Япония ввела против нас санкции экономические. Вы понимаете разницу или нет? Значит, есть какие-то обязательства союзнические у Японии. Мы относимся к этому с уважением. Но нам нужно понять степень свободы Японии. И на что Япония сама готова пойти. - Китай — главный партнер России, мы правильно понимаем? - Так и есть. Конечно. С Китаем у нас сложились по-настоящему дружеские отношения и в очень многих ключевых направлениях. Путин снова и снова давал понять: России и Японии нужно прежде пройти большой путь выстраивания двусторонних отношений, а уж потом на этой основе пытаться найти компромисс по самым сложным вопросам. - Тише едешь, дальше будешь – что это для нас должно значить, как нам это себе представлять? - Это призыв к качественной работе без всякой спешки и суеты. Понятно, что многое будет зависеть от отношений Японии с новой американской администрацией и от отношений России с ней. Избранный президент Трамп выступал за нормализацию отношений с Москвой, вопрос в том, какой в итоге будет реальная практика. \"Фундаментальные интересы Соединенных Штатов и России требуют нормализации наших отношений. Что касается встреч, мы готовы в любой момент. С нашей стороны здесь нет никаких проблем. Мне думается, что сейчас сложный этап формирования новой администрации. Нам нужно набраться терпения и подождать, пока это будет сделано\", — отметил российский президент. - В 2018 году предстоят президентские выборы, как вам удается достигать такой высокой поддержки среди россиян? - Думаю, что люди видят, что я работаю напряженно, открыто, честно и искренне стремлюсь к достижению тех результатов, которые нужны стране. Президент прибудет в Японию 15 декабря, переговоры будут идти два дня в двух городах.", "id": "450645f5-b4ab-4f94-af62-bebcee0f9124", "url": "http://www.vesti.ru/doc.html?id=2832564&cid=5", "title": "Под охраной собаки: Путин рассказал японским журналистам о Курилах и терпении"}, {"siteType": "RIA", "date": 1474380503000, "content": "Средняя заработная плата рабочих, задействованных в строительстве транспортного перехода через Керченский пролив, составляет от 25 до 35 тысяч рублей, специалисты и инженерно-технический персонал получают 75-80 тысяч рублей, сообщил журналистам директор по строительству транспортного перехода через Керченский пролив компании \"Стройгазмонтаж\" Леонид Рыженькин. \"Наиболее востребованными рабочими на строительстве крымского моста являются арматурщики и бетонщики. Их средняя заработная плата составляет порядка 35 тысяч рублей. Низкоквалифицированные рабочие получают порядка 25 тысяч. Специалисты и инженерно-технический персонал — 75-80 тысяч рублей\", — сказал Рыженькин. По его словам, в строительстве задействовано 3,3 тысячи рабочих. \"Зарплата выплачивается вовремя, все условия для работы и отдыха рабочих созданы. На таманском и керченском берегу организованы строительные городки вместительностью 6 тысяч человек, большие столовые, душевые, банно-прачечный комбинат, спортивные площадки\", — добавил Рыженькин. Глава ФКУ Упрдор \"Тамань\" Роман Новиков в свою очередь опроверг слухи о том, что на строительство Керченского моста не привлекают местных жителей. \"Наши двери открыты для всех. У нас работают и крымчане, и керчане, жители Краснодарского края, Ростовской области, Ставропольского края. Какого-то табу на прием на работу местных жителей у нас не существует. Главный критерий – опыт и квалификация\", — подчеркнул Новиков. Как сообщалось ранее, 13 сентября мостостроители завершили создание основной вспомогательной инфраструктуры на обоих берегах Керченского пролива. Готовы технологические, складские и промышленные площадки, временные причалы, введены в эксплуатацию городки строителей, построено 30 километров временных дорог. Керченский мост станет самым протяженным в России, его длина составит 19 километров. Его строительство началось в феврале 2016 года. Для автомобильного движения мост планируют открыть в 2018 году.", "id": "4abc47c3-11eb-4e88-8973-2688fa6f3227", "url": "https://ria.ru/society/20160920/1477425248.html", "title": "Подрядчик строительства Керченского моста рассказал о зарплатах рабочих"}, {"siteType": "RIA", "date": 1481867000000, "content": "Президент России Владимир Путин рассказал подробности встречи с японским премьер-министром Синдзо Абэ; стороны, в частности, обсудили возможность заключения мирного договора и перспективы сотрудничества в экономике. \"Мы вчера в Нагато провели обстоятельные переговоры с премьер-министром, в ходе которых обсудили состояние всего комплекса российско-японских отношений, в том числе и вопросы политического характера, возможность заключения мирного договора\", — сказал Путин. Российский лидер также отметил, что экономическое сотрудничество между странами поможет \"создать фундамент, необходимый для налаживания подлинно партнерских отношений\". \"Экономики России и Японии взаимодополняемы и практически лишены конкурентных противоречий\", — подчеркнул президент. Синдзо Абэ заявил, что за последние семь месяцев Москва и Токио смогли конкретизировать план совместной работы, который японский премьер передал в мае, находясь с визитом в Сочи. Предложения включают восемь пунктов и предполагают развитие взаимоотношений, в том числе в сфере энергетики, экономики, инфраструктуры. Путин находится в Японии с двухневным визитом. За это время российские и японские компании уже подписали 68 документов о сотрудничестве. В пятницу Путин и Абэ примут участие в российско-японском деловом форуме. Политики также планируют посетить центр восточных единоборств \"Кодокан\". В качестве условия для подписания мирного договора Токио ставит передачу четырех островов южных Курил — Итуруп, Кунашир, Шикотан и Хабомаи. При этом японские власти ссылаются на двусторонний Трактат о торговле и границах 1855 года. Позиция Москвы заключается в том, что южные Курилы вошли в состав СССР по итогам Второй мировой войны, и российский суверенитет над ними имеет соответствующее международно-правовое оформление.", "id": "7a98e7ec-46c3-4175-b405-be5645c38fb6", "url": "https://ria.ru/world/20161216/1483759502.html", "title": "Путин рассказал о деталях переговоров с Абэ"}, {"siteType": "LENTA", "date": 1477819804000, "content": "Российский боец смешанного стиля (ММА) Федор Емельяненко может провести поединок с американцем Мэттом Митрионом в рамках организации Bellator в начале 2017 года. Об этом сообщает Flocombat. В настоящий момент стороны ведут переговоры, обсуждая детали возможного боя. Как передает ТАСС, представители Bellator отказались комментировать эту информацию. Митрион — ветеран Абсолютного бойцовского чемпионата (UFC), являющийся также профессиональным игроком в американский футбол. В активе 38-летнего американца 11 побед при пяти пораженях в ММА. 28 октября стало известно, что Емельяненко отказался от поединка под эгидой организации Rizin FF с бывшим чемпионом UFC Шейном Карвином. 40-летний россиянин объявил о возобновлении карьеры летом 2015 года. За это время он одержал две победы — над индийцем Джайдипом Сингхом и бразильцем Фабио Мальдонадо. Емельяненко провел 40 боев в профессиональной карьере, в которых одержал 36 побед при четырех поражениях.", "id": "a783144f-efd2-4673-a308-70b35682ee94", "url": "http://on.lenta.ru/TFeb", "title": "СМИ назвали имя следующего соперника Федора Емельяненко"}, {"siteType": "LENTA", "date": 1455087724000, "content": "Американский боксер Рой Джонс-младший, получивший российское гражданство, завершил спортивную карьеру и сосредоточился на музыке. Об этом сообщает в среду, 10 февраля, «Р-Спорт» со ссылкой на спортивного директора промоутерской компании «Патриот» Дмитрия Лучникова. «Мы точно не хотим, чтобы он [Джонс] дрался. Думаю, это было бы логично говорить [о завершении карьеры]», — сказал Лучников. Джонс, по словам промоутера, намерен сосредоточиться на музыкальной деятельности в России. «Также планируем запустить серию турниров Кубок Роя Джонса по профессиональному боксу. Будет некий приз от Роя лучшему боксеру турнира или боев. С ним прорабатываем календарную сетку и готовимся приступить к реализации», — сообщил Лучников, уточнив, что данный турнир может быть проведен не раньше лета 2016 года. 12 декабря в Москве Рой Джонс-младший проиграл нокаутом британцу Энцо Маккаринелли в своем первом бою под флагом России. После поражения он изъявил желание вновь выйти на ринг. В общей сложности неоднократный чемпион мира в разных весовых категориях провел 71 бой, в которых одержал 62 победы (45 нокаутом) и потерпел девять поражений. Российский паспорт 46-летний боксер получил 27 октября. Президент Владимир Путин предоставил американцу гражданство 12 сентября. Официальное прошение о натурализации 46-летний американский спортсмен написал 20 августа. В 2001 году Джонс выпустил сольный альбом с песнями в стиле рэп, а через три года записал диск в составе группы Body Head Bangerz.", "id": "c1567aa2-9e41-4748-b829-6e4bad523310", "url": "http://lenta.ru/news/2016/02/10/jonesmusician/?v", "title": "Рой Джонс-младший бросил бокс ради российской эстрады"}, {"siteType": "LIFE", "date": 1477556901000, "content": "Чемпион мира по смешанным единоборствам, осуждённый за изнасилование домработницы в доме в Пересветовом переулке столицы, Александр Емельяненко вышел из колонии по УДО. Об этом сообщает ТАСС со ссылкой на свои источники.  В 2015 году спортсмена приговорили к четырём с половиной годам колонии общего режима. По версии следствия, Емельяненко изнасиловал 26-летнюю Полину С., которая по просьбе своей знакомой вышла на смену вместо неё в качестве домработницы, причём факты побоев и сексуального насилия девушка зафиксировала у врачей.  В суде потерпевшая настаивала, что под угрозой силы Емельяненко склонил её к употреблению наркотиков, а также похитил из её сумки паспорт. Позже часть обвинений с Емельяненко была снята.  Александр Емельяненко — экс-чемпион мира по версии ProFC, многократный чемпион России и мира по боевому самбо, чемпион Европы по боевому самбо. На его счету три десятка поединков в смешанных единоборствах, в которых было одержано 23 победы, 17 из них — досрочно.", "id": "47ebfb2c-38cd-4404-8aa0-d52eff3c9ead", "url": "https://life.ru/922868", "title": "СМИ: Александр Емельяненко вышел из колонии по УДО"}, {"siteType": "LENTA", "date": 1462136450000, "content": "16 апреля российский боец в легком весе Хабиб Нурмагомедов триумфально вернулся на ринг после двухлетнего перерыва, одержав досрочную победу над американцем Дарреллом Хорчером. 27-летний россиянин — один из двух претендентов на титульный бой UFC (Ultimate Fighting Championship). На его счету 27 побед, восемь — нокаутом. Хабиб Нурмагомедов рассказал «Ленте.ру» о предстоящем бое, реабилитации после травм, Рамадане, кумирах в боксе и своем отношении к женщинам в смешанных единоборствах. «Лента.ру» Два сезона вам пришлось пропустить из-за травм. Как вы сейчас оцениваете свое состояние? Хабиб Нурмагомедов: Не выходить на ринг два года — это много для профессионального спортсмена. Сейчас я очень хорошо себя чувствую — и эмоционально, и физически. После священного месяца Рамадан (заканчивается 6 июля) я вернусь к полноценным тренировкам, к спаррингам. Следующий бой хочу провести в октябре-ноябре. Так нескоро? Для бойца, не тренировавшегося два года, шесть месяцев — не срок. Я на первой строчке рейтинга, так что не вижу смысла форсировать подготовку. Рамадан предполагает определенный распорядок дня: например, пищу можно принимать только ночью. Вы выполняете все предписания Корана? Сложно ли это совмещать с тренировками? Придерживаться всех предписаний Корана — наш долг. Но честно говоря, это плохо отражается на тренировочном процессе. Например, нельзя принимать пищу в течение 16 часов, что очень тяжело. В священный месяц я буду тренироваться раз в день, а потом вернусь к своему привычному распорядку. 16 апреля вы одержали победу над американцем Дарреллом Хорчером. Довольны таким возвращением на ринг? Я рад, что победил в этом поединке, хотя понимаю, что моим соперником был далеко не топовый боец. В принципе, я всегда доволен своим выступлением, если рефери поднимает мою руку. Многие фанаты не верили в меня, думали, что за два года я «заржавел». 16 апреля я показал, что за время восстановления смог улучшить свою форму. У меня была долгая реабилитация, я лечился в Москве, в Вегасе. Полгода мне UFC оплачивала лечение, проживание, питание, личный автомобиль. Когда и почему решили заниматься боевыми искусствами? Сколько себя помню, всегда тренировался. В детстве — дзюдо, боевое самбо. В подростковом возрасте я понял, что хочу стать профессиональным бойцом. В чем преимущество UFC? Это лучшая организация. Однако если ты хочешь добиться высокого результата, готовься к тому, что легко не будет. Я не боюсь трудностей. Если получу «титульник» — буду драться, не получу — особенно не расстроюсь, двинусь дальше. Миша Тейт Фото: USA Today Sports / Reuters Есть ли у вас кумиры среди бойцов? Я еще не совершенный боец, хотя даже у совершенных бойцов есть свои слабости. Я люблю смотреть поединки Бувайсара Сайтиева и Федора Емельяненко. Сайтиев мне импонирует не только во время боя, но и когда дает интервью. Мне нравится, как он думает, я стараюсь брать с него пример и как с бойца, и как с личности. Что вы подумали, когда Конор Макгрегор в Twitter объявил о своем уходе? Вы ему поверили? Не поверил, решил, что это пиар-ход. Хотя как спортсмен я могу его понять: он устал от давления со стороны фанатов и прессы. Есть мнение, что UFC дает поблажки ирландцу. Он выступает в неравных условиях со всеми. Это так? Гарантирую, что Коннору дают поблажки в UFC. Он приносит много денег этой организации. Да, он выступает в неравных условиях по сравнению с рядовыми бойцами. Конор Макгрегор Фото: Kelvin Ma / Zumapress / Globallookpress.com Вы бы хотели вызвать Макгрегора в клетку? С Коннором получился бы большой бой: он сильный боец, мне бы хотелось с ним встретиться. Только не думаю, что эта встреча реальна в ближайшем будущем. Мне хочется помериться силами и с другими хорошими бойцами. Кому из бойцов вы бы бросили вызов? Мне без разницы, как зовут моего соперника. Для меня главное — драться с чемпионом. Выйду на ринг против того, у кого будет пояс UFC. Вероятно, моим соперником станет Сауль Сальварес. Как вы относитесь к женским единоборствам? Знаете, я сначала думал, что бои без правил — это не женское дело. Потом увидел, как женщины друг с другом дерутся, и понял, что ошибался. Я не против женских единоборств, но женщинам из своей семьи я бы запретил заниматься таким видом спорта. Дочери точно этого не позволю. Ронде Роузи Фото: Ricardo Moraes / Reuters Как вы относитесь к трэш-току? Не дискредитирует ли это спорт? Бойцов UFC заставляют так себя вести для раскрутки боев? Трэш-ток — это метод зарабатывания денег. Это часть моей работы, так что приходится относиться к этому с пониманием. Некоторые бойцы играют по этим правилам, некоторые отказываются. Тут вопрос в том, что называть трэш-током. Одно дело, когда спортсмен рассказывает, с кем хочет драться или заявляет, что хочет стать чемпионом. Это называют трэш-током, я же думаю, что спортсмен просто озвучивает своим мысли. Для меня треш-ток — это когда намеренно задевают семью, нацию, страну. 21 мая в Москве Александр Поветкин проведет титульный бой с Уайлдером. Что думаете об этом поединке? Я большой любитель бокса, но, к сожалению, мне не удастся увидеть это противостояние вживую. 22 мая я должен принимать участие в бойцовском шоу «Ахмат» в Грозном. Я уверен, что бой Поветкина с Уайлдером будет невероятно интересным, это самый крупный бой в России в этом году. Уайлдер очень достойный соперник, выиграл 35 боев нокаутом. Я, конечно, болею за Поветкина. Желаю Александру удачи.", "id": "f4d7653d-530a-4597-b93a-0bc5a0ca4569", "url": "https://lenta.ru/articles/2016/05/01/nurmag/?v", "title": "«Я не против женских единоборств»"}, {"siteType": "RIA", "date": 1479738064000, "content": "Правительство Японии может начать консультаций с Россией по вопросу совместной экономической деятельности на южных островах Курильской гряды в случае разрешения вопроса об их принадлежности, сообщило агентство Киодо со ссылкой на несколько источников в дипломатических кругах. По данным агентства, речь идет о совместной работе по развитию инфраструктуры, в частности, модернизации дорог и портов, развитии рыболовства и технологий переработки рыбной продукции, а также сотрудничестве в энергетической отрасли, в том числе, строительстве геотермальных электростанций. Ранее генеральный секретарь японского правительства Ёсихидэ Суга отказался комментировать вопрос о совместной экономической деятельности двух стран на Курильских островах, отметив, что Токио по прежнему претендует на Итуруп, Кунашир, Шикотан и Хабомаи. Президент России Владимир Путин, в свою очередь, по итогам работы саммита АТЭС подчеркнул, что Курильские острова на сегодня являются суверенной территорией России, но Москва готова вести диалог с Токио. Отношения России и Японии долгие годы омрачает отсутствие мирного договора. Япония претендует на четыре острова, ссылаясь на двусторонний Трактат о торговле и границах 1855 года. Возвращение островов Токио поставил условием заключения мирного договора с Россией, который по окончании Второй мировой войны так и не был подписан. Позиция Москвы в том, что южные Курилы вошли в состав СССР по итогам Второй мировой войны, и российский суверенитет над ними имеет соответствующее международно-правовое оформление. По Совместной декларации 1956 года оговаривалась передача Японии Хабомаи и Шикотана после заключения мирного договора, судьба Кунашира и Итурупа не затрагивалась. Именно разграничение статуса двух пар островов в этом документе, как считают эксперты, и создало основные сложности для всего переговорного процесса на протяжении последующих 60 лет. Вопрос об островах Кунашир, Шикотан, Хабомаи и Итуруп активно поднимается в Японии в последние месяцы в связи с намеченным на 15-16 декабря визитом российского президента.", "id": "0c400a94-dff2-4f14-b993-6d78ed646fbd", "url": "https://ria.ru/world/20161121/1481821333.html", "title": "СМИ рассказали о планах Японии в случае \"возвращения\" Курил"}, {"siteType": "RIA", "date": 1481422020000, "content": "Россия и Япония приступили к завершающей стадии согласования формата переговоров, в котором планируется обсудить возможности для совместной экономической деятельности на южных Курилах, сообщила газета \"Майнити\". Издание сообщает, что соглашение о создании формата переговоров о возможности совместной экономической деятельности на четырех островах южных Курил может быть достигнуто во время визита в Японию президента Российской Федерации Владимира Путина 15-16 декабря. Вопрос о возможности совместной экономической деятельности на четырех островах южных Курил Кунашире, Итурупе, Шикотане и Хабомаи, на которые претендует Япония, обсуждался по предложению России в 1998-2000 годах. Однако этот вопрос при его безусловной привлекательности для японского бизнеса, буксовал из-за опасений Японии, что начало совместной экономической деятельности на основе российского законодательства и при условии получения японскими бизнесменами российских виз для поездок на эти острова станет признанием де-факто российского суверенитета над этой территорией, что противоречит официальной позиции Токио. Японское правительство рассчитывает, что при сближении позиций такое соглашение откроет дорогу для совместного бизнеса в области рыболовства и туризма. В этом аспекте рассматривается вопрос о возможности безвизового посещения японскими бизнесменами этих островов, сообщает газета. Сейчас между двумя странами существует система безвизовых обменов, по которой без российской визы японцы — бывшие жители этих островов или их родственники — могут посещать могилы предков или наносить ознакомительные визиты на эти острова. В прошлом году по безвизовым обменам острова посетили 760 японцев, в 2016 – 900. Для остальных же граждан Японии для поездки необходима российская виза. Японское правительство требует от своих граждан воздерживаться от получения российской визы для посещения островов, которые она считает своими, так как это может стать признанием де-факто российского суверенитета над ними, что противоречит официальной позиции Японии. Каждый единичный случай посещения островов японским гражданином по российской визе широко освещается в печати, МИД страны выносит свое порицание. Однако в свете возможностей совместной экономической деятельности на островах это может стать серьезным препятствием для японских бизнесменов. Именно этим, скорее всего, и вызвано намерение Японии добиваться отмены виз для посещения островов для всех своих граждан. Отношения России и Японии долгие годы омрачает отсутствие мирного договора. Япония претендует на острова Итуруп, Кунашир, Шикотан и Хабомаи, ссылаясь на двусторонний Трактат о торговле и границах 1855 года. Возвращение островов Токио поставил условием заключения мирного договора с Россией, который по окончании Второй мировой войны так и не был подписан. Позиция Москвы в том, что южные Курилы вошли в состав СССР по итогам Второй мировой войны, и российский суверенитет над ними, имеющий соответствующее международно-правовое оформление, сомнению не подлежит.", "id": "02a9af47-017e-47e6-b7f7-90960368bf87", "url": "https://ria.ru/world/20161211/1483305377.html", "title": "СМИ раскрыли детали возможных договоренностей Москвы и Токио по Курилам"}, {"siteType": "LENTA", "date": 1481870489000, "content": "Правительство Японии решило облегчить визовый режим для россиян, в частности бизнесменов, ученых и деятелей культуры. Об этом в пятницу, 16 декабря, сообщает ТАСС со ссылкой на МИД страны. Как отмечается, расширен круг лиц, которые могут получить многократные визы для краткосрочного пребывания в Японии. Срок действия таких виз продлен с трех до пяти лет. Также, помимо однократного разрешения на въезд в Японию, будут выдаваться многократные визы на три года на срок пребывания в стране до 30 дней. Кроме того, для получения краткосрочных виз россиянам теперь не требуется письма от гаранта, если поездка финансируется за свой счет. «Упомянутое ослабление визовых требований, как ожидается, будет содействовать улучшению удобства для туристов и бизнесменов, а также расширению числа тех, кто приезжает повторно», — отмечается в сообщении японского внешнеполитического ведомства. Материалы по теме 17:22 15 декабря 2016 Перешли на горячее В Японии Путину предложили самое опасное угощение 15 декабря президент России Владимир Путин прибыл в Японию с двухдневным визитом. 10 декабря газета Asahi сообщила о том, что власти России и Японии могут объявить об облегчении визового режима между странами, во время визита Путина. Позднее МИД Японии подтвердил данную информацию. Пресс-секретарь министерства Ясухиса Кавамура подчеркнул, что решение «будет действовать для страны в целом». Токио приостановил переговоры с Москвой по этому вопросу в марте 2014-го из-за ситуации на востоке Украины и в Крыму. Тогда же были введены антироссийские санкции и были заморожены переговоры по ряду совместных проектов.", "id": "2e27bf4d-3e46-4173-a301-c6cf2cf76e29", "url": "http://on.lenta.ru/z2tT", "title": "Япония объявила об упрощении визового режима для россиян"}, {"siteType": "LIFE", "date": 1469918402000, "content": "Владимир Кличко заявил, что о своих дальнейших карьерных планах расскажет после ухода из \"большого спорта\". Владимир Кличко заявил, что после ухода с ринга едва ли свяжет жизнь с политикой. Он отметил, что занимается вопросом \"карьеры после карьеры\", не уточнив, с чем именно свяжет жизнь. Об этом сообщают местные СМИ. — Есть примеры, когда младший брат повторяет и делает то, что делал старший. Это связано и со спортом, у меня были амбиции достичь таких же успехов, как Виталий, и даже больше. На данном этапе я спортсмен. Я на данном этапе готовлю карьеру после карьеры. Когда закончу со спортом, то сделаю заявление, чем буду заниматься. Будет ли это связано с политикой? Я думаю, что нет, — отметил Владимир Кличко. Подчеркнём, что 29 октября должен состояться его матч-реванш против Тайсона Фьюри.", "id": "9f8f7b00-5b30-47e9-920c-a3df93854fc7", "url": "https://life.ru/884640", "title": "Кличко-младший не планирует уйти из бокса в политику"}, {"siteType": "RIA", "date": 1480058947000, "content": "Япония заявила России протест в связи с размещением ракетных комплексов на южных Курилах. Об этом заявил министр иностранных дел страны Фумио Кисида. Во вторник официальная газета Тихоокеанского флота \"Боевая вахта\" сообщила, что на Курильских островах размещены комплексы \"Бал\" и \"Бастион\". После этого в японском МИД отметили, что Токио \"соответствующим образом отреагирует\" на действия Москвы. \"Надеюсь, вы понимаете, что мы заявили протест\", — приводит агентство Киодо фразу Кисиды, сказанную на заседании комитета по безопасности нижней палаты японского парламента. Ранее премьер-министр Синдзо Абэ сообщил, что Токио \"передал свое сожаление по дипломатическим каналам\". Министр обороны Японии Томоми Инада предположила, что Россия разместила \"Бал\" и \"Бастион\" на Курилах, чтобы обеспечить деятельность своих атомных подлодок в Охотском море. По словам Инада, дальность полета ракет покрывает восточную часть самого северного японского острова Хоккайдо. Генеральный секретарь кабинета министров страны Ёсихидэ Суга, в свою очередь, назвал переброску российских комплексов на острова \"неприемлемой\". В МИД России сообщили, что размещение ракетных комплексов на Курилах носило плановый характер и направлено на укрепление обороноспобности страны. Пресс-секретарь президента Дмитрий Песков отмечал, что действия Москвы имеют обоснование и не должны повлиять на отношения с Японией. \"Бастион\" предназначен для защиты морского побережья протяженностью свыше 600 километров и способен поражать надводные корабли разных типов и классов. На вооружении комплекса \"Бал\", в свою очередь, стоят противокорабельные ракеты Х-35 с дальностью поражения 120 километров.", "id": "010b9ded-e897-48dc-b558-4e4075406442", "url": "https://ria.ru/world/20161125/1482144531.html", "title": "Япония заявила протест из-за размещения ракетных комплексов на Курилах"}, {"siteType": "LENTA", "date": 1461787426000, "content": "В ходе пресс-конференции перед запланированным на 9 июля поединком украинский боксер, бывший чемпион мира в тяжелом весе Владимир Кличко обматерил британца Тайсона Фьюри. Об этом сообщает The Telegraph. «Многие люди хотели бы видеть чемпиона, который представлял бы бокс должным образом. Мне не нравится, как это делает Фьюри. Он делает много опрометчивых заявлений. Я бы никогда не позволил себе сказать, что гомосексуалисты — это педофилы, которые должны сидеть в тюрьме, или что место женщины на кухне. Вот что он думает об Элтоне Джоне, о группе Queen. Хотел бы сказать Тайсону Фьюри: F*** off», — заявил Кличко. 20 апреля 40-летний Кличко пообещал отомстить Фьюри. Бой-реванш между боксерами-тяжеловесами пройдет в Манчестере. 28 ноября 2015 года в Дюссельдорфе Фьюри единогласным решением судей победил Кличко, отобрав у него титулы чемпиона мира по версиям IBF, IBO, WBO и WBA в тяжелом весе. Позднее британец лишился пояса IBF, отказавшись встретиться с обязательным претендентом — украинцем Вячеславом Глазковым. В активе Кличко 68 боев, в которых он одержал 64 победы (53 — нокаутом) и четыре поражения. 27-летний Фьюри победил в 25 из 25 боев (18 — нокаутом).", "id": "5aa146d2-24bf-42c9-b4e7-28be256a82b6", "url": "https://lenta.ru/news/2016/04/27/ktitchkofurycurse/?f", "title": "Кличко обматерил Фьюри на пресс-конференции"}, {"siteType": "VESTI", "date": 1477297391000, "content": "Строители Крымского моста провели на острове Тузла первую технологическую операцию по устройству плиты проезжей части. \"Монолитная конструкция сформирована на четырех пролетах автодорожного моста. В будущем на ее поверхность уложат дорожное покрытие\", — рассказали в информационном центре проекта \"Крымский мост\". Крымский мост возводится в рамках ФЦП \"Социально-экономическое развитие Республики Крым и города Севастополь до 2020 года\". Для автомобильного движения его планируется открыть уже в конце 2018 года, а для поездов – в 2019 году. Автомобильная часть будет включать две проезжие части. Сначала предполагается забетонировать участок в направлении Керчи. После этого строители начали обустраивать встречное направление, передает \"Интерфакс\".", "id": "5d880b31-2b2e-47d9-aa5a-5d2f59f7b5ba", "url": "http://www.vesti.ru/doc.html?id=2813604&cid=7", "title": "На Крымском мосту уложена первая плита проезжей части"}, {"siteType": "VESTI", "date": 1461239337000, "content": "Крымский мост сфотографировали из космоса. Автор снимков — американский астронавт Тимоти Копра. Он сейчас находится на борту Международной космической станции и опубликовал фотографии на своей странице в одной из соцсетей. Фотографии собрали более тысячи лайков и сотни восторженных комментариев.   Narrow waterway connecting the Sea of Azov and the Black Sea. @Space_Station #Explore pic.twitter.com/OJGqxbw2Ql — Tim Kopra (@astro_tim) 18 апреля 2016 г.   Крымский мост длиною 19 километров станет самым протяженным в России. Он соединит полуостров с материком автомобильной и железной дорогами. Движение, как ожидается, откроется в декабре 2018 года, сообщает \"Россия 24\".", "id": "f5e813f6-26de-4e3e-9db5-a0e00dce0700", "url": "http://www.vesti.ru/doc.html?id=2745640&cid=7", "title": "Крымский мост. Фотографии с борта МКС"}, {"siteType": "LENTA", "date": 1472906667000, "content": "Восток — дело тонкое, а еще красивое и изящное. Премьер-министр Японии Синдзо Абэ своим выступлением на Восточном экономическом форуме это подтвердил. С непосредственностью, какую редко встретишь в политике, он признался в любви к Владивостоку и предложил Путину обсуждать отношения, «придя в девственный лес тайги в свете лучей солнца». Непривычная к таким оборотам российская аудитория аплодировала японскому премьеру. А президент Владимир Путин пообещал откликнуться на предложения. Как прошел второй и главный день форума, наблюдал корреспондент «Ленты.ру». Прогулка по океану Утро началось с долгожданного открытия Приморского океанариума. По несчастьям, выпавшим на его долю, он легко может соперничать с другими российскими долгостроями. Все работы должны были завершиться еще в 2012 году — к саммиту АТЭС, но вместо этого разразился скандал: на строителей океанариума завели уголовные дела о растрате. Путин инспектировал эту стройку несколько раз. В 2014 году вместо рыб в бассейне плавали аквалангисты (ну не показывать же президенту пустые помещения). В 2015-м аквариумы вновь стояли безжизненными. И даже на сей раз чего-то ощутимо не хватало. Осмотревшись, Синдзо Абэ, которого специально пригласили на открытие, предложил предоставить океанариуму пингвинов. Тем более что дельфины, например, как раз и попали сюда из Страны восходящего солнца. Материалы по теме 00:06 31 августа 2016 Поход на Восток Почему главными темами для Путина станут Сирия, Донбасс и Курилы Странный поначалу интерес японец проявил и к панелям аквариума, он постукивал по их поверхности и с удовлетворением качал головой. «Если я не ошибаюсь, то при строительстве этого океанариума представили материалы японские компании — акриловые панели для бассейна, электрогенерацию. Мне очень радостно, что здесь применили японскую технологию», — заметил Абэ. Он во всем видел свое, родное. Вот мост на остров Русский, его сваи забиты японскими машинами. Вот студенческое общежитие — электричество сюда провели японцы. «Россия все еще не испытала той революции производственной мысли, которая происходит при партнерстве с Японией», — резюмировал Абэ. И казалось, вот сейчас наша сторона обидится. Но японец примечал все это с таким приветливым лицом, что было очень сложно заподозрить в нем желание уязвить. Фото: kremlin.ru И лишь один эпизод этим утром можно было назвать двусмысленным. Гостям показывали фильм о жизни косаток, в какой-то момент их стаю атаковал кит. «Защищает свою территорию», — объяснил коллегам Путин. И сложно было не услышать намек на Курилы. Хочешь пользоваться — инвестируй Через несколько часов президент России выступал на пленарном заседании форума. Он отметил успешное развитие российского Дальнего Востока: промышленное производство увеличилось на 5 процентов, за прошедший год в регион привлекли более 1 триллиона рублей инвестиций, миграционный отток сократился в 3,5 раза. «Да, демографические показатели еще скромны, но повторю, они демонстрируют наметившуюся тенденцию, и мы обязаны ее подхватить, сделать необратимой», — сказал Путин. Москва, по его словам, поддержала инициативу компаний России, Японии, Южной Кореи и Китая по созданию энергетического кольца, которое свяжет эти страны. Он также пригласил партнеров создать на острове Русский международный научно-образовательный и технологический кластер. Но если кто-то из иностранцев желает получить доступ к природным ресурсам на Дальнем Востоке, то пусть вкладывается в их переработку. «Подход должен быть очень простым: хочешь получить преимущественное право пользования сырьем, морской аквакультурой, лесными участками, осваивать месторождения — строй перерабатывающие заводы, приноси технологии, создавай новые рабочие места и высокую добавленную стоимость», — объяснил президент. Не повезло с соседом Одним из главных гостей форума стала первая женщина-президент Республики Корея Пак Кын Хе, чья страна, к слову, не присоединилась к антироссийским санкциям. В своем выступлении она сделала упор на сотрудничестве двух стран. Сеул, по ее словам, готов присоединиться к созданию междугородних скоростных дорог Дальнего Востока и к благоустройству городской инфраструктуры. Но с большим чувством Пак Кын Хе рассказывала об опасности, которую представляет северный сосед республики. Из-за провокаций КНДР международные проекты в регионе, в том числе с участием России, сталкиваются с трудностями, указала она. И посулила, что в случае устранения таких барьеров можно будет начать работу грандиозных проектов между Южной Кореей, Россией и Японией, а также между Южной Кореей, Россией и Китаем. Фото: kremlin.ru Но пока северный сосед запускает ракеты раз в две недели, сотрудничество в регионе под угрозой. Режим КНДР не уважает права человека и совершенно не уважает собственный народ, подчеркнула Пак. Краткий курс «абэномики» Но самым ярким и эмоциональным стало выступление Синдзо Абэ. Выйдя к трибуне, он не упустил возможность убедить и Путина и всех слушателей в своих благих намерениях. Не теряя времени на скучные цифры, он перешел к грандиозным планам: необходимо сделать Владивосток «воротами, которые соединят Евразию и Тихий океан». «Наверное, президент желает вернуть Владивостоку былую славу настоящего международного города. И эта мечта президента Путина является и моей мечтой!» — сказал Абэ, объяснив, что яркий свет, исходящий от этого города, может осветить все уголки Тихоокеанского региона. Он практически взмолился: «Пожалуйста, позвольте Японии принять участие в работе, которая сделает из Владивостока город, удобный и его жителям, и для туристов, сохранив при этом его красоту! Это серьезное предложение, давайте обязательно займемся этим». Тут оставалось только предположить, за что же японец так полюбил этот город и что же заставило его так переживать за туристов. Дальше — больше. Абэ предложил Путину подумать о кооперации экономик двух стран, которые, по его мнению, не являются конкурентными, но могут дополнять друг друга. Ему, Синдзо Абэ, и Путину следует каждый год встречаться во Владивостоке и «вместе проверять, как реализуются восемь пунктов плана нашего сотрудничества». Синдзо Абэ и Владимир Путин Фото: kremlin.ru «Иногда мы могли бы, придя в девственный лес тайги в свете лучей солнца, приникающих сквозь листву, тех самых, какие снимал Акира Куросава в \"Дерсу Узала\", мы могли бы подумать о том, какими должны быть отношения между Японией и Россией через 20-30 лет», — добавил Абэ, после чего его слова были прерваны аплодисментами. К такому аудитория была не готова. «Господин Путин, на намеченном вами пути к статусу великой промышленной державы есть уже проверенная короткая дорога. И я с уверенностью могу заявить, что эта дорога — это партнерство с японскими предприятиями», — сказал Абэ. И снова грянули аплодисменты. Он даже готов был взять на себя и российские демографические проблемы. У двух стран, на его взгляд, общая беда: население стареет и на плечи молодых падает все большая нагрузка. «Поэтому заботы президента Путина, связанные с демографической ситуацией в России, являются и моими заботами. Думаю, президент Путин призывает российских тинейджеров, чтобы они не унывали из-за большого количества представителей старшего поколения», — отметил Абэ. В новую эпоху Наконец он назвал «ненормальной» ситуацию с отсутствием мирного договора между Россией и Японией и призвал Путина начать новую эпоху в отношениях двух государств. «Владимир, мы с тобой люди одного поколения, давай проявим смелость и возьмем на себя ответственность. Давай преодолеем все трудности и оставим людям следующего поколения такой мир, в котором наши две страны раскроют свой мощный потенциал. Давай поставим точку в этой ненормальной ситуации, которая длилась 70 лет, и вместе начнем строить новую эпоху в японско-российских отношениях, которая продлится следующие 70 лет», — сказал Абэ. На такое эмоциональное выступление сложно было ответить отказом. И президент России «без всяких сомнений» обещал делать все, чтобы благие намерения остались не только красивыми словами. Следующую встречу политики наметили на другом краю земли — на саммите АТЭС, который состоится в ноябре в Перу.", "id": "21f9d5c3-7c87-42eb-9801-12bc4ca0e39c", "url": "http://on.lenta.ru/8X5u", "title": "Давай проявим смелость"}, {"siteType": "LIFE", "date": 1461993989000, "content": "Новый мост сможет выдерживать нагрузку до 60 тонн и будет использоваться до тех пор, пока не построят капитальную переправу. Военные мостостроители Восточного военного округа (ВВО) за один месяц возвели на трассе Владивосток — Находка новый мост длиной 159 метров на месте рухнувшего, сообщили ТАСС в пресс-службе ВВО. Сегодня новый переход через реку Литовка открыли в торжественной обстановке. Этот мост стал самым протяжённым сооружением, собранным и установленным военнослужащими округа в рекордно короткие сроки. Новый мост сможет выдерживать нагрузку до 60 тонн и будет использоваться до тех пор, пока не построят капитальную переправу, проектирование которой начнётся в этом году.   Напомним, 23 февраля в Приморье произошло обрушение части конструкций автомобильного моста. Дорога по этому мосту является основным путём из Владивостока в сторону Находки, и из-за инцидента этот участок закрыли.", "id": "16c6bceb-4e7e-475a-954f-10d45736c89c", "url": "https://life.ru/405137", "title": "Военные за месяц возвели в Приморье 159-метровый мост на месте рухнувшего"}, {"siteType": "RBC", "date": 1481702346000, "content": "Токио допускает размещение военных баз США на Южных Курилах, в случае если острова будут переданы Россией японской стороне, рассказал генсекретарь Совбеза Японии Сетаро Яти, фрагмент интервью приводит агентство ТАСС Япония не исключает возможность размещения военных баз США на двух Курильских островах, если те будут переданы Токио, об этом во время встречи с секретарем Совета безопасности России Николаем Патрушевым в Москве заявил его японский коллега Сетаро Яти, передает газета Asahi со ссылкой на источник в правительстве Японии. По словам собеседника издания, на соответствующий вопрос Патрушева Яти ответил, что «такая возможность есть», пишет издание. Кроме того, источник газеты сообщил, что подобные «слова Яти были совершенно естественными». Такую реакцию он объяснил тем, что «при установлении на островах японского суверенитета они автоматически начинают попадать под договор о гарантиях безопасности между США и Японией». В свою очередь, бывший премьер-министр Японии Есиро Мори во вторник, 13 декабря, заявил о том, что возможность размещения американских военных баз на Южных Курилах при их передаче Японии полностью исключена, пишет ТАСС. «Когда-то президент [России Владимир] Путин спросил меня — если произойдет передача четырех островов, будут ли размещены там американские военные базы. Я ответил, что это просто невозможно», — заявил Мори, также отметив, что, «безусловно, японско-американский альянс очень важен» для японской стороны. «Но и держать курс только в сторону США мы не должны», — заключил политик. Ранее, 9 ноября, пресс-служба российского Совбеза сообщала о том, что в ходе встречи Патрушева и Яти в столице стороны «рассмотрели вопросы региональной и международной безопасности». Кроме того, в сообщении отмечалось, что они коснулись «основных вызовов и угроз в Азиатско-Тихоокеанском регионе» и «российско-японского сотрудничества в сфере безопасности».", "id": "a4b3ab0a-9513-4845-9e66-278c53bf78e4", "url": "http://www.rbc.ru/rbcfreenews/5850e5689a79477e3d85d9dd?from=newsfeed", "title": "Япония не исключила размещение баз США на Курилах в случае их передачи"}, {"siteType": "VESTI", "date": 1473625608000, "content": "Вспоминая встречи Путина на \"двадцатке\", нельзя миновать совершенно новое настроение между Россией и Японией и не воздать должное лично премьеру Синздо Абэ. Его островная философия оказалась куда шире, чем у Терезы Мэй, ведь у Японии, как, допустим, и у Англии, к России тоже есть вопросы, но японцы решили развязать их через строительство отношений, поняв, что в одиночку ничего не высидишь. Ясно, что ключевой вопрос у нас с ними — острова. Напомним известное. По ратифицированной советско-японской Декларации 1956 года, мы после подписания с Японией Мирного договора должны были бы передать им два острова Южно-Курильской гряды. Когда же японцы тогда с подачи американцев захотели уже четыре острова, процесс застопорился. Сейчас тема возникла вновь. Правда, к прошлому возврат невозможен хотя бы потому, что любой японский премьер, получивший от Москвы в обмен на Мирный договор лишь два острова из четырех желанных, уйдет в отставку как лузер. Да и в России любой президент, даже Путин, в случае, если вдруг отдаст Японии целых два наших острова, катастрофически обрушит свой рейтинг. Народ против. Так что такой вариант не рассматривается вообще ни Путиным, ни Абэ. Что тогда? Путин говорит, что Россия \"территориями не торгует\", но и он признает, что надо все же найти компромиссное решение, где никто не чувствовал бы себя проигравшим. Абэ делает серьезный ход именно в этой парадигме — летом приезжает к Путину в Сочи и кладет на стол восемь пунктов. До сих пор о них не сообщали, но источники в нашей делегации тихо говорят, что речь идет о следующем. На мой взгляд, сенсационно и очень по-японски, но требует толкования. Итак, восемь реально смелых предложений сотрудничества с Россией с учетом возможностей Японии от премьера Синдзо Абэ — уже на столе в Кремле. Первое: сотрудничество в медицине, чтобы увеличить продолжительность жизни в России. У японцев это получается хорошо, они — самые долгоживущие люди в мире. Второе: градостроительство ради уютной и чистой среды для активной жизни. Здесь все — от экологии до городских технологий и дорог. Третье: существенный рост в сфере российско-японского малого и среднего бизнеса. Важно. Четвертое: энергетика, нефть и газ, рост производства. Завуалировано, но, похоже, речь идет о морском газопроводе от Сахалина вдоль Японии. Грандиозный проект а-ля Nord Stream. Пятое: поощрение диверсификации промышленности России и рост производительности. Это уже участие в тех самых структурных реформах. Шестое: развитие промышленности Дальнего Востока, ориентированной на экспорт в Азиатско-Тихоокеанский регион. Японцы это умеют. У них вся промышленность — на экспорт. Седьмое: сотрудничество в передовых технологиях на основе \"мудрости\" Японии и России. А что? От нас, например, атомная энергетика и космос — то, с чем в Японии слабовато. Восьмое — чистая романтика, японский бантик: динамичный рост гуманитарных обменов. Кто же против кабуки? Да и танки у них хороши. Не те, что из железа. Всего восемь пунктов, но каких! При этом поражает скорость и системность подхода японцев. На каждой встрече с Путиным Абэ развивает тему. Сейчас это уже пять десятков конкретно разработанных проектов с детализацией вплоть до совместной системы их управления. Понимаю, что мы сейчас надкусываем острую тему. Что в обмен? Здесь могут быть разные решения. Как скандинависту мне, например, близок пример Шпицбергенского трактата. По результатам Первой мировой войны, Норвегии, странным образом обломился архипелаг Шпицберген. В 1920 году в Париже был заключен международный договор, по которому Шпицберген — норвежская земля, но при этом демилитаризованная зона, и другие страны могут заниматься на архипелаге хозяйственной и научной деятельностью. Россия, например, там добывает уголь. Модель, которую можно было бы себе представить и для Южных Курил. Да мало ли примеров особых форм приграничного сотрудничества в мире? Приятно, что у России и Японии совместная мозговая атака пошла.", "id": "79069b58-c8d1-41ff-9c13-263e61339411", "url": "http://www.vesti.ru/doc.html?id=2797683&cid=5", "title": "У России и Японии пошла совместная мозговая атака"}, {"siteType": "LENTA", "date": 1482748840000, "content": "Минтранс России подтвердил неизменность сроков работ по строительству железнодорожных подходов к мосту в Крым через Керченский пролив. Об этом РИА Новости сообщили в пресс-службе ведомства. «Сроки выполнения работ по строительству железнодорожных подходов остаются неизменными. Финансирование на проект строительства запланировано начиная с 2017 года», — сказали в министерстве. Ранее 26 декабря «Коммерсантъ» сообщил о возможном переносе сроков реализации проекта по строительству моста в Крым, поскольку уже второй конкурс по выбору генподрядчика на строительство железнодорожных подходов к мосту сорвался из-за отсутствия заявок. Материалы по теме 11:39 15 января 2015 Берег левый, берег правый «Лента.ру» решила помочь строителям моста через Керченский пролив Если конкурс не состоится и в первом квартале 2017 года, то для сдачи проекта в срок потребуются «административные решения», сообщили опрошенные изданием аналитики. Мост через Керченский пролив длиной 19 километров должен стать самым протяженным в России. Он соединит Крымский полуостров с материковой частью страны автомобильной и железной дорогами. Стоимость государственного контракта на проектирование и строительство этого сооружения составляет 227,9 миллиарда рублей. Владельцем «Стройгазмонтажа», генподрядчика возведения моста, является Аркадий Ротенберг. Керченский мост строится за счет средств федерального бюджета в рамках ФЦП «Социально-экономическое развитие Республики Крым и города Севастополя до 2020 года» без привлечения внебюджетного финансирования.", "id": "2e98b47c-86ae-46bc-acef-043cfedfa43d", "url": "http://on.lenta.ru/z6eX", "title": "Власти прокомментировали возможный сдвиг сроков строительства переправы в Крым"}, {"siteType": "LENTA", "date": 1479582022000, "content": "В ночь на воскресенье, 20 ноября, в Лас-Вегасе российский Крушитель Сергей Ковалев защищает чемпионские титулы по версиям WBA, WBO и IBF в полутяжелом весе. Его соперник — олимпийский чемпион Афин-2004, боксер из США Андре Уорд по прозвищу Сын Бога. «Лента.ру» рассказывает о главном боксерском событии года. Последний раз боксерский поединок вызывал такой интерес у публики полтора года назад, когда на ринг вышли два символа эпохи — Флойд Мэйуэзер и Мэнни Пакьяо. Тогда возрастные мэтры не сумели подарить публике яркое зрелище и покидали арену MGM Grand под свист трибун. Материалы по теме 13:13 16 ноября 2016 Кто вы, мистер Уорд? Чем опасен для Сергея Ковалева непобежденный американец Андре Уорд Представить такое сейчас абсолютно невозможно. В ринге сойдутся два молодых представителя разных философских взглядов на бокс. Ковалев — брутальный нокаутер, таранящий соперников своей страшной ударной мощью. Уорд — классический и ярчайший представитель оборонительного стиля, едва ли уступающий в этом самому Мэйуэзеру. Что эффективнее: лучшая атака или лучшая защита? Ответ на этот вечный вопрос даст предстоящий поединок, но лишь применительно к данному конкретному случаю. Остроты интриге добавляют послужные списки бойцов. 32-летний Уорд не был бит ни в любителях, ни в профессионалах с 1998 года, а в 2004-м победил в Афинах, став последним американцем, завоевавшим золотую медаль Олимпийских игр. Он многократный чемпион мира в суперсреднем весе (до 76,203 килограмма), побеждал таких заслуженных мастеров и великих чемпионов, как Артур Абрахам, Карл Фроч и Миккель Кесслер. Его стиль напоминает стиль Мэйуэзера, сам Флойд после своего ухода неоднократно называл Андре лучшим вне зависимости от весовой категории. Ковалев ни разу не проигрывал в профессионалах, практически все бои завершив досрочно. Дистанцию в 12 раундов одолели два из последних пяти его соперников — 50-летний Бернард Хопкинс осенью 2014-го и Айзек Чилемба минувшим летом. Оба этих боя стали знаковыми для россиянина: первый сделал его известным и уважаемым в США, второй помог напомнить о себе родной уральской публике. Июльский поединок в Екатеринбурге сложился для Сергея гораздо труднее, чем все предполагали. Чилемба, по стилю сильно напоминающий Уорда, доставил массу проблем «Крушителю». Ковалев лишь однажды отправил его в нокдаун, а на протяжении большей части боя тщетно пытался достать оппонента, регулярно попадая в клинч. Чилемба сумел забрать в том поединке 3-4 раунда, что насторожило поклонников россиянина и вселило оптимизм в Уорда. «Раньше меня называли сумасшедшим из-за того, что выхожу на бой с Ковалевым, а теперь говорят, что он просто создан для меня», — заметил тогда американец. Уорд также провел подготовительный бой. В августе он встретился с опытным, но не самым статусным колумбийцем Александром Брандом и взял в том поединки все раунды. Американец полностью доминировал в ринге, наносил незаметные для соперника удары, менял стойки. Единственное, чего не хватало Уорду как в том бою, так и на протяжении всей карьеры, — мощи. Но он всегда компенсировал это скоростью, техникой и надежной защитой. Андре Уорд боксирует против колумбийца Александра Бранда Фото: Lachlan Cunningham / Getty Images Соперники по предстоящему поединку относятся друг к другу с большим уважением, что демонстрируют в общении. Единственный эпизод, подходящий под определение «трэшток», — недавнее высказывание россиянина о придуманной для американца кличке. «Я не каждому сопернику давал прозвища. Но глядя на Уорда, я бы назвал его хитрожопым. Он такой минибог, сам себя очень высоко превозносит», — сообщил Ковалев. Также он отметил, что американский боксер ведет себя слишком вызывающе. Российский чемпион мира Григорий Дрозд, находящийся в вынужденном отпуске, в беседе с корреспондентом «Ленты.ру» отказался назвать явного фаворита. «Я ожидаю, что после этого боя Сергей возглавит рейтинг P4P (станет лучшим боксером вне зависимости от весовой категории — прим. «Ленты.ру»). Для этого надо победить Андре Уорда, и Сергею это по силам. Очевидно, что Ковалев намного сильнее бьет, но ему надо действовать терпеливо и разнообразно, не зацикливаться на одном лишь желании \"смять\" оппонента. Уорд как никто другой умеет заставлять своих соперников выглядеть дурачками на ринге. Он очень искусно защищается и использует все шансы и лазейки для того, чтобы повернуть поединок в свою пользу. Сергею понадобится много комбинаций в этот вечер, если не пройдет одна, пробовать другую, третью, четвертую. С Уордом надо быть гибким, иначе он легко тебя просчитает», — говорит Дрозд. Майк Тайсон отдал предпочтение россиянину. «Думаю, бой продлится пару раундов. Ковалев уничтожит Уорда. Он просто прирожденный убийца», — заметил Железный Майк. А вот Льюис Леннокс придерживается другого мнения: «Это будет очень большой бой, бой за титул лучшего независимо от веса. Оба классные боксеры, оба пока не проигрывали, у обоих есть свой стиль. Победит тот, кому удастся лучше реализовать свой план на бой, использовать свои сильные стороны. Но преимущество я отдаю все-таки американцу». HBOBoxing За предстоящий поединок Ковалев гарантированно получит два миллиона долларов, его соперник — в два с половиной раза больше. Доходы обоих могут увеличиться за счет продажи прав на телетрансляции. Гонорары боксерам выплачивают их промоутерские компании. Ковалев сотрудничает с Main Events, Уорд — с Rock Nation. Согласно контракту, заключенному между сторонами, в случае поражения у Ковалева будет юридическое право на немедленный матч-реванш. Если же проиграет Уорд, у него такого права не будет: придется договариваться с победившей стороной. Букмекерские котировки на грядущий бой близки как никогда. Компания William Hill считает фаворитом американца, оценивая вероятность победы Уорда коэффициентом 1,73. Шансы Ковалева — 2,2. Поставить на ничью можно с коэффициентом 21,0. Есть целый ряд букмекеров, особенно в России, которые фаворитом боя называют Сергея, предлагая практически аналогичные коэффициенты, только в обратную сторону. Все это лишний раз говорит о том, что пропустить предстоящий поединок — тяжкое преступление. Начнется действо ориентировочно в 06:00 утра воскресенья по московскому времени.", "id": "8d09b1bc-eca2-476e-8d4c-240f5c59b72e", "url": "http://on.lenta.ru/znRU", "title": "Крушитель сына Бога"}, {"siteType": "LIFE", "date": 1478667499000, "content": "Специалисты из Японии помогут создать в России \"передовые больницы японского типа\" и \"центры высокой продолжительности здоровой жизни\". Сейчас переговоры по этому вопросу идут на уровне правительств России и Страны восходящего солнца. Эксперты полагают, что Япония стремится задобрить Россию, чтобы решить в свою пользу болезненный вопрос с Курилами. Жители Японии, как говорится в отчёте Всемирной организации здравоохранения (опубликован в мае 2016 года) живут в среднем 83,7 года, а россияне — 70,5. Японцы готовы научить нас долгожительству: в России появятся \"японо-российские центры высокой продолжительности здоровой жизни\". Об этом говорится в проекте плана сотрудничества России и Японии. Предполагается, что этот документ подпишут министр экономического развития России Алексей Улюкаев и министр Японии по экономическому сотрудничеству с Россией Хиросигэ Сэко. Его разработала японская сторона и передала на согласование российским властям. 7 ноября Минэкономразвития направил в Минздрав письмо (копия есть у Лайфа), где попросило проработать план и согласовать его с японцами. Это нужно успеть сделать до 15 ноября, когда состоится заседание российско-японской межправительственной комиссии по торгово-экономическим вопросам.  Секреты японцев-долгожителей Насчёт японо-российских центров в документе даётся такое пояснение: в России \"будут отобраны ключевые федеральные больницы и исследовательские институты\". Эти учреждения будут сотрудничать \"с национальным центром гериатрии и геронтологии Японии в форме учебных программ, совместных исследований\".  — Ещё не так давно, лет 30–40 назад, в Японии не было таких высоких показателей по продолжительности жизни, — рассказал геронтолог Валерий Мамаев. — Люди там жили в среднем по 50 лет. Но японцы этой проблемой озадачились. И поскольку они старательные и скрупулезные, они стали \"впитывать\" все мировые тенденции в этой области. Во-первых, в Японии отличное медицинское оборудование. Его закупают многие страны, в том числе и Россия. Например, как ранее рассказывал вице-мэр Москвы по вопросам социального развития Леонид Печатников, именно японские (а также немецкие) томографы закупила столица по программе модернизации здравоохранения.  Учёные Школы биомедицины Дальневосточного федерального университета приводят в научной статье \"Экономическая и социальная эффективность организации лечебной помощи в Японии\" такой пример: \"роботизированной хирургия\" при раке лёгких \"создаёт наилучшие условия для исключения послеоперационных осложнений\". При этом больной должен лежать в больнице всего 5 дней.  Секрет долголетия — это не только уровень медицины. Но и образ жизни. Японцы посмотрели, как в СССР делали зарядку, и делают её сейчас гораздо чаще и усерднее, чем россияне.  — Мне даже рассказывали историю, как во время автобусной поездки, которая длилась 9 часов, на полпути водитель остановился, все вышли и начали делать зарядку, — говорит Валерий Мамаев.  \"Согласно данным Национальной федерации групп физзарядки по радио, каждый пятый японец, или около 27 млн граждан страны, начинают день с физзарядки\". Об этом сказано в научной статье \"Здравоохранение Японии в свете рекомендаций ВОЗ по борьбе с неинфекционными заболеваниями\" (журнал \"Актуальный проблемы современной Японии\", авторы — сотрудники Института Дальнего Востока РАН).  Интерес к зарядке и спорту в Японии прививают с детства — в японских школах на переменах проводятся \"соревнования по упражнениям на ловкость, реакцию и быстроту\". Можно даже поездить на одноколёсном велосипеде. \"Для иностранцев это кажется цирковым трюком, — говорится в тексте. — Однако дети осваивают такие велосипеды с первого занятия, одноколёсные велосипеды массово производят несколько компаний. Интерес детей к ним поддерживается тем, что организуются соревнования между школами городских районов\".  — Нельзя забывать и про питание, — говорит геронтолог Валерий Мамаев. — Японцы питаются свежими морепродуктами. В морской пище много цинка и селена, которые замедляют процессы старения. Что значит \"передовые больницы японского типа\"? Ещё один пункт документа — в России появятся \"передовые больницы японского типа\". Отмечается, что в таких больницах будут применяться \"японские преимущества и передовые информационно-коммуникативные технологии\", например дистанционное лечение.  В научной статье учёных из Школы биомедицины ДВФУ описано, как работает японская больница. Встречает больного компьютер. Пациент пишет в \"личном кабинете\" на экране свои жалобы. И далее компьютер отправляет его в нужный кабинет.  \"При повторном посещении больного период оформления жалоб сокращается, так как больной использует имеющиеся внесённые ранее данные..., — говорится в работе. — Это позволяет осуществлять мониторинг динамики патологического процесса у конкретного больного. Ко времени прибытия больного в кабинет врача карта больного сформирована и по специальной автоматической системе с программным обеспечением передаётся к соответствующему специалисту\". В результате сокращается время приёма пациента — \"достаточно 6 минут в амбулаторных условиях и 4 минуты в стационарах, а не 15—20 нормативных минут, как в других развитых странах, включая Россию и США\". Ещё один непривычный для нас нюанс: если врач в поликлинике назначил пациенту лекарства, тот получает их тут же.  \"В поликлинике работают аптечные учреждения, где выполняется подборка и изготовление необходимых препаратов для пациентов строго в соответствии с назначениями врача\". Это исключает \"хаос в самостоятельном приобретении препаратов больным, спекулятивном навязывании пациенту сотрудниками аптек более дорогостоящих препаратов в целях приобретения сверхприбылей\". Также \"исключается какое-либо влияние производителей фармацевтических препаратов на продвижение своей продукции на рынке медицинских услуг\". Как сказано в документе, больницы японского типа будут созданы \"на основе клиник ОАО РЖД. На сайте РЖД говорится, что в структуру компании входит около 200 медицинских организаций. Среди них — и больницы, расположенные на Дальнем Востоке, относительно недалеко от Японии, например, Дорожная клиническая больница на станции Хабаровск-1. Япония зовёт россиян лечиться к себе \"Будет проводиться оперативный и беспрепятственный приём и лечение в больницах Японии пациентов с Дальнего Востока с серьёзными заболеваниями (рак, ожоги и др.), — говорится в документе. — Для этого японская сторона стремится к созданию контактного окна и разработке процедур предоставления всех процедур в одном месте\".  И ещё один пункт — сотрудничество Казанского федерального университета \"Эйдос\", японского института RIKEN и его компании DNAFORM. В результате сотрудничества российские пациенты смогут попробовать на себе, как работает \"мобильная система диагностики инфекционных заболеваний\". Ранее российский и японский университеты уже сотрудничали. Сообщалось, что японцы хотят закупать симуляторы (то есть манекены, реагирующие на медицинские манипуляции), которые сделали выпускники Казанского университета. Ведущий научный сотрудник Центра исследований Японии Института Дальнего Востока Виктор Павлятенко отметил, что Россия и Япония давно сотрудничают в сфере здравоохранения, и речь идёт не только о поставке японской техники к нам, но и об обмене опытом между российскими и японскими врачами.  — Наши гематологи с японскими гематологами общаются, и санкции им не помеха, — сказал эксперт. — Так же как и кардиологи, хирурги и т.д. Наши врачи ездят туда на стажировку. Сейчас речь идёт просто о расширении сотрудничества в данном направлении. Мы приветствуем это. Все эти санкционные режимы, пусть даже с японской стороны они минимальны, тем не менее они всё-таки затрудняют нормальное сотрудничество.  По его мнению, \"Япония активизировала свои действия сейчас потому, что нынешний премьер-министр Абе поставил главной задачей своей политической карьеры решение территориальных вопросов с Россией\" — передачу Японии Курил.  — Когда премьер-министр Японии высказывается о взаимоотношениях с Россией, через 5 минут какое-нибудь официальное лицо обязательно добавляет, что Япония всё равно не отказывается от своих целей, — говорит Виктор Павлятенко. — Абе буквально лично обращается к японскому бизнесу, чтобы он сотрудничал с Россией. Таким образом они пытаются купить доверие российских властей. И надеются, что удастся договориться по поводу островов.", "id": "0abbca94-5db3-4e61-9efc-f49183ee4921", "url": "https://life.ru/928356", "title": "Японцы научат россиян долгожительству"}, {"siteType": "RIA", "date": 1479018805000, "content": "Российский боец смешанного стиля (MMA, Mixed Martial Arts) Хабиб Нурмагомедов победил американца Майкла Джонсона на турнире UFC 205, сообщается на сайте промоутерской организации. Поединок, проходивший в Нью-Йорке, завершился в третьем раунде. Нурмагомедов применил болевой прием на руку и заставил Джонсона сдаться. What. A. Performance! @TeamKhabib is a BEAST!! #UFC205 https://t.co/VSvl0wpt1i — UFC Europe (@UFCEurope) 13 ноября 2016 г. Победа над Джонсоном вплотную приблизила россиянина к бою за титул UFC в легком весе. После боя Нурмагомедов заявил, что достоин титульного поединка больше, чем ирландец Конор МакГрегор, который нокаутировал американца Эдди Альвареса в главном бою UFC 205.", "id": "0eaaa39d-7445-4ee3-8531-54b261ab4dc0", "url": "https://ria.ru/sport/20161113/1481256433.html", "title": "Российский боец Нурмагомедов досрочно победил американца Джонсона"}, {"siteType": "LIFE", "date": 1479019354000, "content": "Российский мастер смешанных единоборств победил в Нью-Йорке Майкла Джонсона и довёл свою серию без поражений в ММА до 24 поединков. Приём, которым 28-летний Нурмагомедов одолел Джонсона, называется кимура. Россиянин по-прежнему не имеет поражений в профессиональной карьере. Наш боец-универсал, использующий в своей технике элементы самбо, дзюдо, грэпплинга и вольной борьбы, теперь имеет 24 победы. 8 из них одержаны в самой престижной лиге смешанных единоборств — UFC. Ни один другой представитель UFC не имеет на данный момент такой же длинной беспроигрышной серии со старта карьеры в ММА. Нурмагомедов заработал звание первого претендента на чемпионский титул в лёгком весе. Напомним, что перед боем с Джонсоном у Нурмагомедова в Нью-Йорке произошёл конфликт с самым раскрученным бойцом UFC — ирландцем Конором Макгрегором. Россиянин пообещал \"разбить Макгрегору лицо\". А уже после победы над Джонсоном Нурмагомедов сделал ещё одно жёсткое заявление в адрес Макгрегора.", "id": "f0ddf774-e295-4e16-b41a-a26bfb09f99e", "url": "https://life.ru/930734", "title": "Видео болевого приёма, которым Хабиб Нурмагомедов установил рекорд UFC"}, {"siteType": "RBC", "date": 1481811047000, "content": "Совместная деятельность Москвы и Токио на территории Курильских островов будет касаться сотрудничества в области рыболовства, медицины, туризма и экологии. Об этом Владимир Путин и премьер-министр Японии Синдзо Абэ договорились в ходе визита президента России в Японию Договоренность о начале консультаций экспертов по вопросу ведения совместной деятельности двух стран на Курильских островах стала основным итогом первого дня визита президента России в Японию. О достижении договоренности журналистам рассказал помощник президента Юрий Ушаков, сообщил ТАСС. Переговоры Путина с японским премьером Синдзо Абэ проходили в родном для премьера городе Нагато префектуры Ямагути. Уступка японцев По словам Ушакова, Путин и Абэ лично занимались проработкой совместного документа о хоздеятельности на Курилах, потому что до встречи эксперты не смогли выработать текст заявления. «Президенты поручают экспертам двух стран начать консультации по согласованию условий и областей совместной хоздеятельности», — сказал Ушаков журналистам. Он пояснил, что речь идет о всех островах Южных Курил. «Могу перечислить некоторые области: рыболовство, туризм, марикультура, медицина», — сказал он (цитаты по ТАСС). Эта деятельность должна будет осуществляться на основе российского законодательства, «потому что острова принадлежат России», уточнил Ушаков (цитата по «Ведомостям»). Деятельность будет вестись на всех островах Южных Курил. Возможность совместной экономической деятельности России и Японии на островах обсуждалась и ранее. В ноябре 1998 года президент Борис Ельцин и премьер Японии Кэйдзо Обути заявили в Москве о создании специальной комиссии, которая должна была обсудить этот вопрос. В январе 2003 года президент Путин и премьер Японии Дзюнитиро Коидзуми договорились найти форму сотрудничества, которая устроит обе стороны, напоминает японская газета «Майнити симбун». Японцы долгое время не желали работать на островах по российским законам, полагая, что это может стать косвенным признанием российского суверенитета над ними, пояснил РБК бывший посол России в Японии Александр Панов. Сегодняшнее заявление — важный, но один из многих шагов к решению территориального вопроса, полагает эксперт. Однако вопрос о хозяйственной деятельности предстоит тщательно проработать. Панов напоминает, что у японских рыбаков уже есть право вести улов в российских территориальных водах, но можно создать совместное производство по переработке рыбы. Если говорить о туризме и медицине, то россияне активно пользуются возможностями Хоккайдо. Вопрос об освоении Курильских островов лежит в политической, а не экономической плоскости, сказал РБК старший научный сотрудник Центра исследований Японии Института Дальнего Востока РАН Олег Казаков. «Важность соглашения о совместном освоении островов заключается в символизме. Ранее Япония отказывалась от ведения дел на островах из опасений, что подобная деятельность могла быть истолкована как признание российского суверенитета над этими спорными территориями», — рассуждает эксперт. «Тем не менее на островах есть потенциал для развития рыбной промышленности, туризма, экологических проектов, а совместная работа российских и японских компаний на островах может улучшить отношения между двумя государствами», — говорит Казаков. Премьер-министр Японии Синдзо Абэ рассказал во время пресс-конференции в эфире местного телевидения, что во время встречи с президентом России они также обсудили вопрос свободного посещения Южных Курил бывшими жителями островов и проблему мирного договора между Японией и Россией, сообщает ТАСС. Что известно о соглашении Путина и Абэ по Курильским островам Со своим самоваром Президент России посещает Японию впервые за 11 лет. Визит Путина готовился около двух лет и несколько раз откладывался. Как сообщало агентство Kyodo, на Абэ оказывал давление Вашингтон: США возражали против тесного диалога Токио с Москвой после присоединения Крыма и введения странами «семерки» санкций. В ходе визита Путин и Абэ обсуждают расширение экономического сотрудничества, вопрос заключения мирного договора и разрешения спора по Курильским островам. Однако, по словам экспертов, опрошенных РБК, добиться прогресса по территориальному вопросу на переговорах вряд ли удастся. Как сообщил журналистам Песков, на переговорах с глазу на глаз в четверг Путин и Абэ планировали обсудить вопрос мирного договора. Однако вопрос суверенитета над островами не обсуждался, сообщил он вечером. Накануне поездки Путин напомнил, что Советско-японская декларация 1956 года предусматривает сначала заключение мирного договора, а потом определение статуса островов, при этом вопрос их суверенитета там не прописан. Ранее Владимир Путин говорил, что у России «нет никаких территориальных проблем с Японией». По словам президента, это «Япония считает, что у нее есть проблемы с Россией». Глава государства также высказывался в поддержку «максимально либеральных» условий соглашения о ведении совместной деятельности с Японией на Курильских островах. Абэ сделал развитие связей с Россией и решение территориальной проблемы одним из главных приоритетов. В этом году он дважды приезжал в Россию — в Сочи и во Владивосток. По словам японского лидера, приезда Путина в Ямагути ждали с нетерпением. Российский президент опоздал на два часа. Песков объяснил это сложным рабочим графиком Путина. Сначала они провели переговоры тет-а-тет, позже к ним присоединились помощники и министры. Меню рабочего ужина состояло в основном из продуктов, которыми знаменита префектура Ямагути: лидерам подали сасими из рыбы фугу, мраморную говядину местного сорта «тёсю» и сакэ «Восточная краса», сообщил японский МИД. Ранее, когда в Японии побывала председатель Совета Федерации Валентина Матвиенко, блюда из фугу сначала пробовал сотрудник Федеральной службы охраны.  Лидеры также обменялись подарками: Путин подарил Абэ угольный самовар из меди и дерева, произведенный в Туле в 1870 году, и картину современного московского художника Игоря Разживина «Русская тройка в Коломенском». Абэ в ответ преподнес Путину репродукцию картины-свитка в японском стиле «Прибытие Путятина». Она выполнена на бумаге «хонминоваси», на картине изображен эпизод середины XIX века, когда в город Симода приехал адмирал Евфимий Путятин, сообщает Lenta.ru. Он провел переговоры с японским чиновником Тосиакирой Кавадзи, по итогам которых был подписан японо-российский договор о дружбе в 1855 году. При участии Александра Ратникова и Георгия Макаренко", "id": "2a97294f-bf85-46fd-b2db-0a99a2c87f31", "url": "http://www.rbc.ru/politics/15/12/2016/5852946a9a7947056297a9a6", "title": "Совместное хозяйство: о чем Путин и Абэ договорились в первый день визита"}, {"siteType": "LENTA", "date": 1481017232000, "content": "Премьер-министр Японии Синдзо Абэ в ходе своего визита в Перл-Харбор не будет приносить извинений за действия своей страны в годы Второй мировой войны. Об этом заявил генеральный секретарь кабинета министров Японии Ёсихидэ Суга, сообщает Kyodo. «Этот визит дает возможность вспомнить тех, кто погиб во время войны, продемонстрировать нашу решимость не допустить повторения ужасов войны, а также послать сигнал о примирении между Японией и Соединенными Штатами», — заявил он. Абэ станет первым действующим японским премьером, который почтит память американских военнослужащих, погибших 7 декабря 1941 года. В тот день японская авиация нанесла неожиданный удар по главной базе американского флота на Тихом океане — Перл-Харбор. В результате затонули четыре американских линкора и столько же получили повреждения. Были потоплены или повреждены три крейсера, три эсминца, один минный заградитель, уничтожены до 272 самолетов, почти 2,5 тысячи человек погибли или умерли от ран. Японцы потеряли 29 самолетов, 64 человек погибшими и одного пленным. Президент США Франклин Делано Рузвельт назвал 7 декабря 1941 года днем позора.", "id": "ba19abfc-4123-4036-8dc3-5f1921622614", "url": "http://on.lenta.ru/zrbP", "title": "Абэ отказался приносить извинения за нападение на Перл-Харбор"}, {"siteType": "VESTI", "date": 1463130870000, "content": "В Минусинском районе Красноярского края военные начали наводить мост через Енисей. Им предстоит построить 140-метровую переправу, и они говорят, что успеют закончить её уже к концу мая. Конструкция будет выдерживать нагрузку до 40 тонн. Она понадобилась, так как старый мост частично обрушился в середине марта. Тогда вместе с 40-метровым пролётом на берег упали автокран и грузовик \"Камаз\". Пострадали шесть человек, одного доставили в реанимацию в тяжёлом состоянии. Возбуждено уголовное дело. Расследование ведётся по статье о нарушении правил безопасности при проведении строительных и других работ, сообщает телеканал \"Россия 24\".", "id": "4b91fb99-1f70-4fa7-a40b-8b875f3fa264", "url": "http://www.vesti.ru/doc.html?id=2753000&cid=7", "title": "Военные строители начали возводить новый мост через Енисей"}, {"siteType": "LIFE", "date": 1475358645000, "content": "Ранее СМИ сообщили, что 28-летний британец сдал положительный допинг-тест на наличие запрещённых веществ. Британский боксёр Тайсон Фьюри, который, по сообщениям СМИ, ранее был уличён в употреблении наркотиков, судя по всему, обладает самоиронией. Спортсмен с помощью фоторедактора поместил своё лицо на место лица Тони Монтаны из культовой ленты \"Лицо со шрамом\" в сцене, где персонаж сидит перед горой кокаина.    Ранее СМИ сообщали, что помимо кокаина 28-летнего британца поймали и на употреблении других запрещённых веществ. В июне сообщалось о найденном в пробах боксёра анаболическом стероиде нандролоне. Также, по данным изданий, после скандала  Фьюри может лишиться всех мировых титулов.", "id": "3a39e1bc-8f14-4d52-af3b-2c5fc2e2a616", "url": "https://life.ru/911086", "title": "Пойманный на употреблении кокаина Фьюри сравнил себя с Тони Монтаной"}, {"siteType": "RIA", "date": 1479686425000, "content": "Курильские острова на сегодняшний день являются суверенной территорией России, но Москва готова вести диалог с Токио, различные варианты возможны, заявил в понедельник президент РФ Владимир Путин. \"То, что касается Курильских островов — это результат Второй мировой войны, и мы считаем, что это на сегодняшний день суверенная российская территория, закрепленная в международных документах. Но мы готовы вести диалог с нашими японскими партнерами, мы говорим о том, что различные варианты возможны\", — сказал Путин на пресс-конференции по итогам работы саммита АТЭС в Перу. Он напомнил, что в 1956 году был заключен документ между СССР и Японией, \"где предполагалось, что Японии будут возвращены два острова, не говорилось, на какой основе, под чьим суверенитетом останутся эти два острова, на каких условиях они будут переданы\". \"Мы знаем позицию японской стороны, которая говорит о четырех островах. Это все предмет наших переговоров\", — добавил президент России.", "id": "90ad89c1-7179-453d-b29f-4cc759c29c6a", "url": "https://ria.ru/world/20161121/1481757629.html", "title": "Путин заявил, что Курилы являются суверенной территорией России"}, {"siteType": "VESTI", "date": 1482266718000, "content": "На месте строительства Керченского моста археологи обнаружили клад старинных монет и древние гидротехнические сооружения, а также захоронения знати. Как рассказал ТАСС начальник отдела памятников археологии администрации Краснодарского края Георгий Давыденко, данные находки были сделаны на подъездах к строящемуся мосту. \"Из уникальных находок мы можем выделить клад с пиастрами, — отметил археолог. — Это и уникальные гидротехнические сооружения догреческого периода, обнаруженные на Ильичевском городище. Раньше считалось, что такие сооружения стали у нас возникать только с началом греческой колонизации, но в ходе исследований стало известно, что местные племена до прихода греков также являлись носителями высокой материальной культуры\". Раскопки на подъездах к строящемуся Керченскому мосту ведутся в рамках комплекса мер по обеспечению сохранности исторических объектов на месте строительства, пояснили археологи.", "id": "3d38b65e-ccfd-4b55-85b8-df37ef9092a2", "url": "http://www.vesti.ru/doc.html?id=2835199&cid=7", "title": "На месте строительства Керченского моста нашли клад с пиастрами"}, {"siteType": "RIA", "date": 1477291597000, "content": "Строители начали укладывать проезжую часть Керченского моста, на острове Тузла установлена первая плита автомобильной части переправы, сообщает инфоцентр \"Крымский мост\". \"На участке строительства Крымского моста на острове Тузла проведена первая технологическая операция по устройству плиты проезжей части. Монолитная конструкция сформирована на четырех пролетах автодорожного моста. В будущем на ее поверхность будет уложено дорожное покрытие\", — пояснили в инфоцентре. Заместитель начальника Упрдор \"Тамань\" Кайрат Турсунбеков, этот участок моста является передовым. \"Здесь мы фактически отрабатываем технические решения, заложенные проектировщиками, переносим их с бумаги в реальные условия строительства\", — отметил строитель. Автомобильная часть Крымского моста включает две проезжие части, на каждой будет по две полосы для транспорта. Начальник участка Виталий Дунайц рассказал, что сейчас дорожники бетонируют участок в сторону Керчи. После этого начнутся работы по обустройству дороги во встречном направлении. Керченский мост станет самым протяженным в России, длина переправы составит 19 километров. Для автомобилей объект откроют в 2018 году, для поездов — в 2019-м.", "id": "93e9e947-a65e-4249-b68f-16d5972283bc", "url": "https://ria.ru/society/20161024/1479839517.html", "title": "Строители начали укладку проезжей части Керченского моста"}, {"siteType": "LENTA", "date": 1458957602000, "content": "В замке Тинтагель в Корнуолле, который считается местом рождения короля Артура, построят подвесной мост. Как сообщает The Guardian, это облегчит путешественникам путь до древней крепости, расположенной на скалистом утесе. Конкурс на постройку выиграла бельгийская компания Ney & Partners. По ее проекту мост состоит из двух частей, между которыми будет небольшой пробел. По словам авторов идеи, две части конструкции «символизируют переход между материком и островом, настоящим и прошлым, реальностью и легендой». Фото: Wicks and Ney & Partners Строительство моста оценивается в четыре миллиона фунтов (5,6 миллиона долларов). Планируется, что он будет построен весной 2019 года. В настоящее время до замка можно добраться только по деревянному мосту и крутой лестнице. Ежегодно его посещают более 200 тысяч человек. В начале октября 2015 года сообщалось, что в китайской провинции Хэнань треснул 300-метровый стеклянный мост. Это произошло после того, как один из путешественников уронил на покрытие стальную кружку. Хотя местные власти уверяли, что путешественникам ничто не угрожало, мост был закрыт для туристов после инцидента.", "id": "9a75c2b2-ae00-45e6-ac39-b902a472e397", "url": "http://lenta.ru/news/2016/03/25/arthurbridge/?v", "title": "В замке короля Артура появится подвесной мост"}, {"siteType": "LENTA", "date": 1465377617000, "content": "Финансирование строительства моста в Крым через Керченский пролив приостановилось из-за бюрократических проволочек. Об этом пишет Forbes со ссылкой на письмо генерального директора компании-подрядчика «Стройгазмонтаж» Андрея Кириленко в Минтранс и Росавтодор. В тексте отмечается, что «Стройгазмонтаж» не может осуществлять строительство моста запланированными ранее темпами, а также инвестировать в дорогостоящее оборудование из-за задержек в оплате выполненных работ. В свою очередь Forbes приводит данные системы госзакупок, в соответствии с которыми последний раз «Стройгазмонтаж» получал оплату за выполненную работу только в декабре 2015 года. Всего в 2015-м подрядчик получил 48,9 миллиарда рублей. В Минтрансе и Росавтодоре подтверждают факт получения письма от руководителя «Стройгазмонтажа». Что касается финансирования 2016 года, составляющего в соответствии с планом 65,4 миллиарда рублей, то его выделение приостановилось из-за бюрократических процедур. По сведениям издания, это связано с тем, что в текущем году крупные государственные стройки начали переводить с расширенного банковского обслуживания на казначейское. Из-за этого выделенные из госбюджета средства на строительство моста через Керченский пролив подрядчики получат только после того, как государственный контракт будет переведен на казначейское сопровождение. По словам представителя Минтранса, документы на перевод направлены в правительство. Изменение должны утвердить до конца июня 2016 года. 17 мая вице-премьер Дмитрий Козак обвинил посредников строительства моста через Керченский пролив в завышении цен на стройматериалы. По его словам, для решения данной проблемы был подготовлен проект федерального закона, позволяющий вести мониторинг строительных смет. В тот же день началось строительство морской части моста. До этого стройка шла только на суше. Мост через Керченский пролив длиной 19 километров должен стать самым протяженным в России и соединить Крымский полуостров с материковой частью автомобильной и железной дорогами.", "id": "cabf202a-06f3-4cfb-a54b-f19931b3da19", "url": "https://lenta.ru/news/2016/06/08/kerch/?v", "title": "СМИ узнали о приостановке финансирования строительства Керченского моста"}, {"siteType": "RIA", "date": 1473651615000, "content": "Строительство самого высокого моста в мире завершено в провинции Гуйчжоу на юго-западе Китая, сообщает в понедельник телеканал CCTV. Мост Бэйпаньцзян, находящийся в одноименной долине, расположен на высоте около 570 метров и, по утверждению китайской стороны, является рекордсменом по этому показателю. Строительство моста, длина которого составляет 1341 метр, началось в 2013 году и обошлось в 1 миллиард юаней (около 150 миллионов долларов), сообщило ранее агентство Синьхуа. Конструкция является частью скоростной трассы, соединяющей город Ханчжоу в провинции Чжэцязн и Жуйли в провинции Юньнань. В провинции Гуйчжоу, которая расположена в горной местности со множеством ущелий, находятся семь из десяти самых высоких мостов Китая.", "id": "1bed36c8-a7a5-414d-a590-ccae3e55ce6e", "url": "https://ria.ru/world/20160912/1476640624.html", "title": "В Китае построили самый высокий навесной мост в мире"}, {"siteType": "LENTA", "date": 1481868083000, "content": "На переговорах с премьер-министром Японии Синдзо Абэ в Нагато обсуждалась возможность заключения мирного договора России и Японии. Об этом в пятницу, 16 декабря, рассказал президент Владимир Путин. Его слова приводит РИА Новости. Материалы по теме 17:22 15 декабря 2016 Перешли на горячее В Японии Путину предложили самое опасное угощение «Мы вчера в Нагато провели обстоятельные переговоры с премьер-министром, в ходе которых обсудили состояние всего комплекса российско-японских отношений, в том числе и вопросы политического характера, возможность заключения мирного договора», — сказал российский лидер. Путин также заявил, что есть возможность для более детального разговора о сотрудничестве России и Японии с участием деловых кругов. «Теперь есть возможность для более детального разговора по вопросам торгово-экономического и инвестиционного сотрудничества с участием как представителей правительств, так и деловых кругов», — отметил президент. «Я полагаю, что именно совместная работа на экономическом треке поможет создать фундамент, необходимый для налаживания подлинно партнерских отношений между странами. Экономики России и Японии взаимодополняемы и практически лишены конкурентных противоречий», — подчеркнул Путин. Премьер-министр Японии Синдзо Абэ, в свою очередь, заявил, что за семь месяцев удалось конкретизировать предложенный им план совместной работы с Россией. «Прошло семь месяцев после того, как я предложил план сотрудничества. За это время мы беспрецедентно быстро конкретизировали данный план с активным участием заинтересованных предприятий двух стран», — сказал он. Президент России находится с визитом в Японии. Первая часть переговоров с Абэ прошла в четверг, 15 декабря, в Нагато, вторая запланирована на пятницу и состоится в Токио.", "id": "5a7c7c55-7cc0-4ff1-aed4-c84824613a40", "url": "http://on.lenta.ru/z2zr", "title": "Путин рассказал о переговорах с Абэ в Нагато"}, {"siteType": "LENTA", "date": 1478496019000, "content": "Бывший абсолютный чемпион мира по боксу, россиянин Костя Цзю в пятый раз стал отцом. Об этом сообщает kp.ru. Жена бывшего спортсмена родила дочь в одном из роддомов Москвы. Девочку назвали Викторией. Для супругов девочка стала вторым общим ребенком — пара также воспитывает сына Владимира. У боксера есть еще трое детей от предыдущих отношений — сыновья Тимофей и Никита, а также дочь Анастасия. 3 ноября была названа дата дебюта старшего сына Кости Цзю на профессиональном ринге. 21-летний Тимофей Цзю проведет поединок 17 декабря в Сиднее (Австралия). Костя Цзю завершил карьеру в 2005 году в возрасте 35 лет. На профессиональном ринге он провел 34 поединка, в которых одержал 31 победу (26 нокаутом), потерпел два поражения. Еще один бой был признан несостоявшимся.", "id": "9ac6d162-66cc-4ae3-8b32-a36182d9aad8", "url": "http://on.lenta.ru/TQ5p", "title": "Костя Цзю в пятый раз стал отцом"}, {"siteType": "VESTI", "date": 1463863234000, "content": "Министр обороны США Эштон Картер принёс свои извинения японскому коллеге в связи с тем, что бывший американский морпех убил девушку на острове Окинава. Глава Пентагона пообещал также оказать японским властям всю помощь в расследовании обстоятельств преступления. Картер, также, считает, что виновный \"должен понести наказание в соответствии с законами Японии\". Для США — необычная риторика, ранее во всех подобных случаях, а их было уже немало — Вашингтон отстаивал своё право судить солдат-преступников. Как правило, те отделывались штрафами и увольнениями, напоминает телеканал \"Россия 24\". Токио в очередной раз выразил возмущение, но очень робкое, учитывая, что на следующей неделе в Японию с визитом приедет Барак Обама.", "id": "20258628-b6cb-4a34-9bf2-41cc29db8cbc", "url": "http://www.vesti.ru/doc.html?id=2756308&cid=9", "title": "Глава Пентагона неожиданно извинился за убийство американским морпехом японской девушки"}, {"siteType": "LIFE", "date": 1476286715000, "content": "Накануне в Арканзасе с помощью управляемого взрыва попытались разрушить 93-летний стальной мост Broadway Bridge, соединяющий столицу штата Литл-Рок с Норт-Литл-Роком. Множество местных жителей пришло посмотреть на это событие, однако план взрывотехников дал осечку. Несмотря на то что динамит был заложен примерно в десятке мест моста, вековая конструкция устояла. Рабочим пришлось ещё пять часов разбирать конструкции моста. Зрители констатировали, что это был \"эпичный провал\".", "id": "57dc2926-a665-4d82-a704-887f6baa9917", "url": "https://life.ru/916134", "title": "В США попытались взорвать вековой мост, но он устоял"}, {"siteType": "RBC", "date": 1456236399000, "content": "Президент США Барак Обама в телефонном разговоре попросил премьера Японии Синдзо Абэ воздержаться от визита в Россию, узнало Kyodo. Предположительно, такой визит должен состояться в начале мая этого года Президент США Барак Обама попросил премьера Японии Синдзо Абэ воздержаться от визита в Россию. Об этом пишет Reuters со ссылкой на Kyodo News. По сведениям агентства, разговор между политиками состоялся 9 февраля. «Сейчас не время», — приводит слова Обамы агентство. По сведениям Kyodo, Абэ не согласился с президентом США, и дискуссия закончилась безрезультатно. О разговоре американского и японского лидеров также пишет The Japan Times. Издание уточняет, что Обама попросил Абэ отложить визит и осуществить его после саммита «Большой семерки», который состоится в Японии в конце мая. Тем не менее японский премьер отметил, что Москве и Токио необходимо решить много совместных вопросов. Как пишет The Japan Times, телефонный разговор состоялся после запуска ракеты КНДР. Предположительно, неофициальный визит Абэ в Россию состоится в начале мая. Ожидается, что премьер встретится с президентом России Владимиром Путиным в Сочи после поездки в европейские страны. О том, что японский лидер посетит Россию с неофициальным визитом в преддверии поездки в Японию российского президента Владимира Путина, стало известно в конце января. Главы государств договорились об этом в ходе 40-минутного телефонного разговора. В ходе переговоров в Турции в ноябре прошлого года Путин выразил намерение пригласить Абэ не в Москву, а другой российский город. 12 января пресс-секретарь российского президента Дмитрий Песков подтвердил, что возможность визита японского премьера в один из российских регионов действительно обсуждалась. В сентябре позапрошлого года японские СМИ писали о том, что Синдзо Абэ по просьбе США отложил визит Владимира Путина в Токио, который должен был состояться осенью 2014 года.", "id": "80e7aab0-94bb-40b3-b89d-197f248df4e6", "url": "http://www.rbc.ru/politics/23/02/2016/56cc60649a7947c67f963ec3?from=main", "title": "СМИ узнали о просьбе Обамы к Синдзо Абэ воздержаться от визита в Россию"}, {"siteType": "RIA", "date": 1466201849000, "content": "Российский боец смешанных единоборств Федор Емельяненко одержал победу над бразильцем Фабио Мальдонадо во втором бою после возобновления спортивной карьеры. Бой, прошедший в пятницу в Санкт-Петербурге в рамках турнира Fight Nights Global 50, продлился все три раунда и завершился победой \"Последнего Императора\" раздельным судейским решением. Четырехкратный чемпион мира ММА в тяжелом весе по версии Pride FC Емельяненко вернулся на ринг 31 декабря 2015 года, спустя три с половиной года после своего предыдущего поединка, победив в Сайтаме (Япония) индийца Джайдипа Сингха техническим нокаутом. Бой прошел в рамках турнира Rizin Fighting World Grand Prix.", "id": "46010d71-8cae-44b7-9d37-c9ecbeac537b", "url": "http://ria.ru/sport/20160618/1449090236.html", "title": "Российский боец Емельяненко победил Фабио Мальдонадо"}, {"siteType": "VESTI", "date": 1456211751000, "content": "Обрушился мост на трассе, соединяющей Владивосток и Находку. По предварительным данным, погибших и пострадавших нет. \"Обрушение произошло в 12:20 местного времени на 127 километре трассы Владивосток-Находка. Обрушились два пролета бетонного моста в селе Новолитовск через речку Литовка. Погибших и пострадавших нет. Движение по трассе полностью остановлено\", — сообщили корреспонденту ТАСС в пресс-службе главного управления МЧС региона. Причины обрушения моста пока неизвестны.", "id": "03820385-21db-4def-b8ab-7ad32a7fe6f3", "url": "http://www.vesti.ru/doc.html?id=2723512&cid=8", "title": "На трассе Владивосток-Находка обрушился мост"}, {"siteType": "LENTA", "date": 1475290626000, "content": "Шотландский боксер в полусреднем весе Майк Тоуэлл умер в больнице от травм, полученных во время боя с Дэйлом Эвансом. Об этом в субботу, 1 октября, сообщает The Daily Mail. Поединок прошел вечером 29 сентября в Radisson Blu Hotel в Глазго, Шотландия. Как пишет The Sun, Тоуэлл получил нокдаун в первом раунде, а в пятом был нокаутирован. Этот удар оказался так силен, что бой пришлось остановить. С ринга Тоуэлла унесли на носилках, а затем доставили в больницу. Менеджер Тоуэлла рассказал, что спортсмен получил сильные травмы и находился в критическом состоянии. Его подключили к аппарату искусственной вентиляции легких. Однако, несмотря на оказанную врачебную помощь, в ночь на 1 октября он умер. Майку Тоуэллу было 25 лет, в профессиональном боксе он провел 12 поединков, в 11 из которых одержал победу, еще один закончил вничью. 21 мая во время открытого чемпионата города Чадан (Республика Тува) по кикбоксингу на ринге скончался 16-летний спортсмен. После удара, полученного во время поединка с 21-летним соперником, он потерял сознание, Несмотря на оказанную медицинскую помощь, спасти его не удалось. 14 сентября 2015 года австралийский боксер Дэвид Браун-младший умер от травм, полученных в бою с филиппинцем Карло Магали за один из региональных титулов по версии Международной боксерской федерации (IBF) во втором полулегком весе. Сразу после окончания боя Браун был доставлен в больницу с черепно-мозговой травмой в критическом состоянии. Врачи три дня боролись за его жизнь, но безуспешно.", "id": "2ef2788b-3c64-47fa-ab73-b2f6aec32efc", "url": "https://lenta.ru/news/2016/10/01/mike_towell_died/?v", "title": "Боксер Майк Тоуэлл умер после нокаута"}, {"siteType": "LIFE", "date": 1481337835000, "content": "В центре Петербурга ранним утром 10 декабря произошёл пожар на одной из опор Тучкова моста. Гражданский репортёр через приложение Lifecorr (можно скачать для iOS и Android) прислал в редакцию видео, на кадрах которого можно видеть, что на месте происшествия работали спасатели. Источник в экстренных службах сообщил Лайфу, что справиться с огнём удалось в течение получаса. Причиной пожара стала неисправность в проводке, расположенной в одном из служебных помещений, находящихся под мостом. В результате происшествия никто не пострадал. Напомним, в июне начались работы по реконструкции Тучкова моста. Ремонт займёт два года, и обновлённый мост снова будет открыт к чемпионату мира по футболу.", "id": "19bb6df1-7362-42ee-af30-6f87999d57ac", "url": "https://life.ru/944455", "title": "В Петербурге загорелся Тучков мост"}, {"siteType": "LENTA", "date": 1455780003000, "content": "Один из ведущих мировых производителей спортивной одежды и обуви Nike заявил, что прекращает контракт с филиппинским боксером Мэнни Пакьяо после его негативных высказываний в адрес гомосексуалистов. Об этом сообщает Reuters. «Мы считаем комментарии Пакьяо отвратительными», — отметил представитель Nike в присланном по электронной почте заявлении. В компании добавили, что договорных отношений со спортсменом у нее больше нет. Компания приняла решение на следующий день после того как в интернете появилась петиция с призывом прекратить привлекать Пакьяо к продвижению продукции. На момент публикации новости петицию подписали более 4 тысяч человек. Пакьяо, почитаемый на Филиппинах боксер и член конгресса республики, столкнулся с осуждением общественности после того как в 30-секундном интервью местному телевидению высказался против однополых браков. «Вы хоть раз видели животных, которые строят семьи с однополыми особями? В этом плане они лучше людей, если могут отличить самку от самца. Если мы одобряем однополые браки, значит, люди хуже животных», — заявил боксер в понедельник, 15 февраля. Во вторник Пакьяо принес публичные извинения. «Я извиняюсь за то, что нанес травмы людям, когда сравнил гомосексуалистов с животными. Пожалуйста, простите меня те, кого я оскорбил», — заявил он в Twitter. При этом он подчеркнул, что остается противником однополых браков. У представителей филиппинской организации по защите прав геев слова Пакьяо вызвали негодование. Они призвали избирателей не голосовать за спортсмена, который на майских выборах поборется за место в сенате. На Филиппинах, где более 80 процентов населения исповедуют католицизм, однополые браки не допускаются. 9 апреля боксер планирует провести последний бой в карьере. Его соперником будет американец Тимоти Брэдли. Всего на профессиональном ринге филиппинец провел 65 боев, в которых одержал 57 побед, в том числе 38 — нокаутом. В шести поединках Пакьяо потерпел поражение, еще два завершились вничью.", "id": "4b2307af-c30b-44b6-b4f5-22cd9caed846", "url": "https://lenta.ru/news/2016/02/18/nike/?v", "title": "Nike разорвал контракт с Пакьяо за сравнение геев с животными"}, {"siteType": "RIA", "date": 1457945573000, "content": "Новые автодорожные разборные мосты будут невидимыми для современных средств обнаружения, сообщил в понедельник журналистам заместитель министра обороны генерал армии Дмитрий Булгаков. Их разработкой занимается Минобороны России совместно с промышленными предприятиями. Конструкции мостов создаются из композиционных и других инновационных материалов, что позволит снизить их общую массу, увеличить грузоподъемность и длину пролетов, а также облегчить сборку. \"Кроме того, создание этих мостов должно снизить затраты на их обслуживание и увеличить сроки эксплуатации, в том числе и по их хранению\", — рассказал замминистра. По его словам, промышленники ведут научно-исследовательские работы без привлечения государственных бюджетных средств. В работах по созданию мостов будут задействованы специалисты Военной академии материально-технического обеспечения имени генерала армии А.В. Хрулева, добавил Булгаков.", "id": "88d6b826-fe77-4e34-9195-a1817daf0797", "url": "http://ria.ru/defense_safety/20160314/1389433454.html", "title": "В России разрабатывают мосты-\"невидимки\" для вооруженных сил"}, {"siteType": "1TV", "date": 1472069769000, "content": "Важный этап возведения моста через Керченский пролив. Строители приступили к сборке ключевых элементов грандиозного сооружения - судоходных пролетных арок. Пока работа идет на берегу, а в недалеком будущем огромные конструкции обеспечат проход морских судов. На большегрузах день и ночь подвозят новые элементы: соединительные конструкции; так называемые ортропные плиты, определяющие жесткость; различные крепления. Все это — детали самой красивой, самой крупной и самой сложной части Керченского моста — будущей судоходной арки длиной в два футбольных поля. В истории строения мостов в России таких протяженных арочных пролетов над акваторией еще не было. «Арочные пролеты уже в следующем году с помощью специальных понтонов будут доставлены к фарватерным опорам. Длина этих пролетов – 227 метров. Высота подмостового габарита – 35 метров. Эти параметры обеспечат беспрепятственный проход судов в Керчь-Еникальском канале», - объясняет главный инженер строительной компании Юрий Сафонов. Не просто беспрепятственный, специалисты уверяют: любое судно, курсирующее между Черным и Азовским морями, пройдет с запасом. Сейчас части конструкции с ювелирной точностью собирают в блоки. Каждый болт и каждую гайку, а их предусмотрено более миллиона, регулируют вручную. «Проверяем толщину лакокрасочного покрытия, проверяем геометрические показатели сварных швов, проверяем геометрические размеры в целом конструктива, и в дальнейшем блок транспортируется далее на сборочный стапель», - объясняет сотрудник строительной компании Дмитрий Кондаков. Сборочный стапель - это специальная площадка в пяти метрах над уровнем земли. Здесь блоки, как детский конструктор, превращаются в пролетное строение, с которого и начнется арка. Рабочие уже приступили к монтажу ее нижней части, именно по ней впоследствии пойдет транспорт. Таких арок будет две, одна над автомобильной дорогой, вторая над железной. При этом если первая будет весить 4,5 тонны, то вторая, чтобы обеспечить необходимую устойчивость строения для безопасного для движения поездов - на тонну больше. Сама стройка моста началась семь месяцев назад и продолжается в рекордном темпе: за это время уже под воду погрузили более 2000 свай различных типов, готово около 100 опор, еще столько же в работе. «Есть несколько причин, по которым этот мост реально является уникальным. В первую очередь, сама длина этого моста – 19 километров. Она уникальна для нашей страны. Помимо моста есть еще подходы к нему. А это еще 60 километров автомобильных и 50 – железных дорог», - отмечает заведующий кафедрой «Дорожно-строительные материалы» Николай Быстров. Инженеры, конструкторы и рабочие, возводящие мост, уже имеют опыт масштабных работ. Они же строили мост на острове Русский во Владивостоке и прокладывали самую длинную за последнее десятилетие трассу Чита - Хабаровск, протяженностью более 2000 километров. Для сотрудников созданы все условия: благоустроенный жилой городок, спортивные площадки. При этом работа не утихает круглые сутки. Планируется, что первые машины поедут над Керченским проливом уже в конце 2018-го. Поезда запустят в 2019-м. Марина Светлая", "id": "b3ebef70-6090-4048-be47-a7475a57907d", "url": "http://www.1tv.ru/news/2016/08/24/308625-klyuchevoy_moment_stroitelstva_mosta_cherez_kerchenskiy_proliv_nachalos_vozvedenie_sudohodnoy_arki", "title": "Ключевой момент строительства моста через Керченский пролив — началось возведение судоходной арки"}, {"siteType": "LENTA", "date": 1457231334000, "content": "Узбекский боксер Руслан Чагаев, который потерял титул регулярного чемпиона мира по версии WBA, уступив австралийцу Лукасу Брауну техническим нокаутом, обвинил судью в ранней остановке поединка. Об этом сообщает ТАСС. «Не знаю, почему он остановил бой. Он (Браун) и ударил-то случайно, я готов был продолжать поединок. Но судья почему-то решил бой остановить», — рассказал Чагаев. Он принес извинения за произошедшее. Рефери поединка Стэнли Христодулу, в свою очередь, заявил, что решение остановить бой было бесспорным. «Чагаев пропустил два таких удара, после которых не мог продолжать поединок. Это стандартный технический нокаут», — отметил судья. 5 марта в Спорт-Холле «Колизей» в Грозном состоялся бой между чемпионом мира по версии WBA в супертяжелом весе Русланом Чагаевым и австралийцем Лукасом Брауном. Встреча закончилась поражением узбекистанца техническим нокаутом. В шестом раунде узбекский боксер «уронил» соперника на настил ринга. А в десятом — уже австралиец мощнейшим ударом с правой отправил Чагаева в нокдаун. Тот смог подняться, но Браун прижал противника к канатам и провел серию прицельных ударов. В результате рефери принял решение остановить бой. Теперь на счету 37-летнего Чагаева 33 победы (21 нокаутом), три поражения и одна ничья. Браун с 24 победами (21 нокаутом) остается непобежденным.", "id": "84421979-7922-43d0-a587-fe1a9ee89db6", "url": "http://lenta.ru/news/2016/03/06/chagaev1/?f", "title": "Чагаев обвинил судью в ранней остановке боя с Брауном"}, {"siteType": "LIFE", "date": 1481459779000, "content": "Очередной турнир ведущей бойцовской лиги мира — в Торонто — принёс болельщикам немало ярких моментов. Лайф выбрал самые крутые. 1. Макс Благословлённый Холлоуэй победил Энтони Шоутайма Петтиса техническим нокаутом в третьем раунде Холлоуэй попросту деклассировал Петтиса (провалившего взвешивание), ещё раз доказав, что по праву является топовым бойцом дивизиона. Следующая комбинация гавайца — в подтверждение. Напомним, в этом бою определялся временный чемпион UFC в полулёгком весе, который сразится с бразильцем Жозе Альдо за отобранный лигой у Коннора Макгрегора пояс. 2. Дональд Ковбой Серроне победил Мэтта Бессмертного Брауна нокаутом в третьем раунде Классический пример того, за что любят лёгкий дивизион UFC. Серроне в своём стиле одолел Брауна, а на то, как он закончил бой, можно смотреть ещё очень долго.  3. Каб Свонсон победил Ду Хо Корейского Супербоя Чоя единогласным решением судей Очевидный претендент на звание \"Бой года\" в UFC — благодаря хотя бы этому размену, который будет ещё долго крутиться во всех видеоподборках. Этот перевод в партер — пример идеального тайминга. 4. Эмиль Мик победил Джордана Мейна единогласным решением судей Норвежец, будучи восходящей звездой UFC, сделал крутое шоу и доказал, что все висты в его сторону — не зря. Кто знает, попади он коленом вдогонку после комбинации, возможно, это был бы нокаут года. 5. Миша Циркунов победил Никиту Крылова болевым приёмом в первом раунде Эстонец одержал очень важную для себя победу над сильным соперником, сделав большой шаг вперёд в дивизионе. 6. Ландо Ванната победил Джона Макдесси нокаутом в первом раунде Ванната стремительно ворвался в UFC, ещё в бою с Фергюсоном доказав, что недооценивать его не стоит. Уже сейчас можно сказать без преувеличения: то, что сделал американец в бою против Макдесси, — нокаут года в ММА.", "id": "c80879c1-0b8d-408a-89ab-5c4e3810ca38", "url": "https://life.ru/944883", "title": "Нокаут года ногой в челюсть и другие крутейшие моменты уик-энда UFC"}, {"siteType": "LIFE", "date": 1472696042000, "content": "По данным газеты \"Майнити\", это является частью \"нового подхода\" Токио к решению многолетнего территориального спора. Власти Японии разрешат жителям Южных Курил остаться, если Россия передаст острова японской стороне. Об этом сообщает агентство ТАСС со ссылкой на японскую газету \"Майнити\". \"Правительство Японии даст согласие на то, что в случае передачи островов \"уже проживающие на них граждане РФ останутся там\", отмечает издание. По данным \"Майнити\", это и является частью \"нового подхода\" Токио в решении территориального спора между Японией и Россией, о котором говорил премьер-министр Синдзо Абэ в ходе своего визита в Сочи в мае.", "id": "b78db2d6-cc0b-4958-8388-65b8133375a0", "url": "https://life.ru/897993", "title": "СМИ: Япония разрешит жителям Курил остаться, если РФ передаст ей острова"}, {"siteType": "RIA", "date": 1482564146000, "content": "Строительство моста через реку Амур между Россией и Китаем началось в Благовещенском районе Амурской области, сообщил РИА Новости представитель правительства российского региона. \"Состоялась торжественная церемония, дан старт началу строительства трансграничного мостового перехода через реку Амур. В церемонии приняли участие губернатор Амурской области и представители власти провинции Хэйлунцзян\", — рассказал собеседник агентства. Подготовка к строительству моста шла более 20 лет. По планам новый пограничный мостовой переход будет построен за три года, ввод в эксплуатацию должен состояться в 2019 году. Ранее сообщалось, что предполагаемая дата начала строительства — июль 2016 года. Как сообщал ранее представитель департамента транспорта китайской провинции Хэйлунцзян Пань Ян, планируемая стоимость моста составит 2,47 миллиарда юаней (примерно 355,6 миллиона долларов). По его словам, мост откроется в октябре 2019 года. Длина моста составит 19,9 километра. По данным агентства China News Service, 6,5 километра моста будут проходить по территории Китая, оставшиеся 13,4 километра — по территории РФ. Ширина моста составит 14,5 метра. Как заявил на торжественной церемонии губернатор провинции Хэйлунцзян Лу Хао, строительство моста кардинальным образом скажется на росте железнодорожных и автомобильных перевозок между Дальним Востоком РФ и провинций Хэйлунцзян. Он добавил, что строительство моста также повлияет на модернизацию транспортной системы между странами и значительно укрепит связи сторон. В середине апреля 2016 года проект концессионного соглашения по строительству моста был парафирован в Харбине. Российскую часть пограничного мостового перехода будут строить российские подрядчики — это прописано в межправсоглашении. Ориентировочно, при строительстве моста будет создано более 1400 рабочих мест. Две трети мостового перехода пройдет по российской стороне. В марте 2016 года в Харбине была зарегистрирована совместная российско-китайская компания-оператор строительства моста Благовещенск — Хэйхэ, которая обеспечит стройку \"под ключ\". Также сообщалось, что РФ вкладывает в строительство 14 миллиардов рублей и 5,2 миллиарда — китайская сторона. Зарегистрированная совместная компания получит в банке правительства провинции Хэйлунцзян кредит под 5% годовых.", "id": "9e9247d0-8d2f-4d97-85b2-10ecc56c97df", "url": "https://ria.ru/economy/20161224/1484506994.html", "title": "В Амурской области началось строительство моста между Россией и Китаем"}, {"siteType": "LIFE", "date": 1473986919000, "content": "Он опроверг заявления о том, что избегает встречи с боксёром из Казахстана, сообщив, что бился с лучшими спортсменами мира и никогда ни от кого не убегал. В интервью TMZ Sports мексиканец заявил, что обязательно примет участие в бою против спортсмена из Казахстана Геннадия Головкина. По его словам, \"это произойдёт очень скоро\". Он также прокомментировал заявления о том, что ранее якобы избегал встречи с Головкиным. — Мне 26 лет, и я никогда никого не избегал. Я бился с лучшими боксёрами мира и никогда ни от кого не убегал, — ответил он. Альварес также добавил, что считает себя лучшим бойцом в мире на данный момент и намерен повторно доказать это в предстоящем бою c Лиамом Смитом. Напомним, в мае мексиканец уже вызывал Головкина на бой, но поединок так и не состоялся. По результатам последней встречи с британцем Келлом Бруком Головкин сохранил за собой титул чемпиона мира в среднем весе по версиям IBF, WBC и WBA Super.", "id": "fa8b2652-554a-484b-a56c-7459919bc0f0", "url": "https://life.ru/904143", "title": "Мексиканский боксёр Альварес заявил, что скоро встретится с Головкиным на ринге"}, {"siteType": "RIA", "date": 1479622020000, "content": "Один из самых ожидаемых боев года завершился победой по очкам (114-113) американца Андре Уорда над россиянином Сергеем Ковалевым. Для Ковалева это стало первым проигрышем в карьере, кроме того он лишился титулов чемпиона мира по версиям WBA (Super), WBO и IBF в полутяжелом весе. Нокдаун во втором раунде #KovalevWard pic.twitter.com/qPcpPzAxgG — Yuri Tarantin (@YuriTarantin) 20 ноября 2016 г. Бой проходил в Лас-Вегасе. Your NEW champion. #KovalevWard pic.twitter.com/sSmXQUHg6E — Josh Sánchez (@jnsanchez) 20 ноября 2016 г.", "id": "945f13b1-0b76-462b-b8c4-00a672ed3d81", "url": "https://ria.ru/sport/20161120/1481733720.html", "title": "Ковалев проиграл Уорду в бою за чемпионский титул"}, {"siteType": "VESTI", "date": 1466061756000, "content": "На юге Германии рухнул строящийся мост. В результате ЧП есть погибшие. Как сообщает ТАСС, ЧП произошло вечером 15 июня. Известно, что погибших несколько, их точное число уточняется.", "id": "96f675a3-53ff-406a-9b2a-38e3a6edb7f4", "url": "http://www.vesti.ru/doc.html?id=2765537&cid=9", "title": "В Германии обрушился мост: есть погибшие"}, {"siteType": "LENTA", "date": 1457606569000, "content": "В одном из южнокорейских школьных учебников географии российский остров Сахалин был отмечен как принадлежащая Японии территория. Об этом сообщает РИА Новости со ссылкой на издание No Cut News. Как сообщает южнокорейское интернет-издание, ошибку заметил 11-летний сеульский школьник Хон Чон Бом. Он рассказал об этом матери, которая направила запрос в издательство «Чхончжэ кёюк»: ей ответили, что остров Сахалин является спорной территорией и потому помечен в учебнике соответствующим образом. Женщина таким ответом осталась недовольна и обратилась в российское посольство, чтобы оно поспособствовало исправлению неверной информации. Так как учебник одобрен Министерством образования Республики Корея, изменения в него могут вноситься лишь с позволения этого ведомства. Материалы по теме 08:07 3 июня 2015 Курилы: взгляд с прищуром Почему японцы не могут смириться с потерей этих островов Япония заявляет о своих притязаниях на южные Курильские острова, однако Сахалин не является предметом разногласий между Москвой и Токио. Сахалин — крупнейший российский остров. С 1875 года входил в состав Российской империи. По итогам русско-японской войны 1904-1905 годов Япония получила во владение южную часть острова, а с 1920-го в течение пяти лет оккупировала всю его территорию. После Второй мировой войны СССР вернул полный контроль над Сахалином.", "id": "1ae0832e-fae6-401e-b36e-b6ce860947ac", "url": "http://lenta.ru/news/2016/03/10/karafuto/?v", "title": "В южнокорейском учебнике появился японский остров Сахалин"}, {"siteType": "LIFE", "date": 1481604485000, "content": "Виталий Кличко награждён титулом \"вечный чемпион мира в тяжёлом весе\". Как сообщает Boxing News, награду мэру Киева вручил американский боксёр, гражданин России Рой Джонс — младший на ежегодном съезде WBC (Всемирного боксёрского совета) в США.  Экс-чемпион мира в тяжёлом весе по версии WBO и WBC рассказал, что когда-то пообещал своим друзьям, что будет встречаться на ринге с такими боксёрами, как Майк Тайсон. — Нет ничего невозможного. В 1986 году, когда Майк Тайсон стал самым молодым чемпионом мира в тяжёлом весе, я сказал своим друзьям: \"Знаете что, ребята? Однажды я буду встречаться на ринге с такими, как Тайсон.\" И я всё же поднял над собой этот зелёный пояс, который раньше принадлежал Тайсону и Мохаммеду Али. Очень важно иметь мечту и делать всё для её исполнения, — сказал Кличко.", "id": "73999071-360d-4c58-b48c-1994b948bcc5", "url": "https://life.ru/945685", "title": "WBC наградил Виталия Кличко титулом \"вечный чемпион мира в тяжёлом весе\""}, {"siteType": "LENTA", "date": 1475301525000, "content": "В сети опубликовано видео последнего боя Майка Тоуэлла. Оно выложено на видеохостинге YouTube. На кадрах — отрывок поединка с Дэйлом Эвансом 29 сентября в Глазго, Шотландский спортсмен был нокаутирован в пятом раунде, после чего поединок остановили, а его отправили в больницу, где подключили к аппарату искусственной вентиляции легких. Несмотря на помощь врачей, в ночь на 1 октября Тоуэлл умер от полученных травм. Майку Тоуэллу было 25 лет, в профессиональном боксе он провел 12 поединков, в 11 из которых одержал победу, еще один закончил вничью.", "id": "507a89b2-76b6-462e-bcd8-fc04d650ad7d", "url": "https://lenta.ru/news/2016/10/01/video_last_fight_towell/?v", "title": "В сети появилось видео последнего поединка боксера Майка Тоуэлла"}, {"siteType": "LIFE", "date": 1476830141000, "content": "После заключения соглашения стороны, как надеется Токио, продолжает переговоры по поводу оставшихся двух островов. Власти Японии рассматривают возможность подписания мирного договора с Россией на условиях первоначальной передачи двух, а не четырёх островов Курильской гряды, на чём сейчас настаивает японское правительство. Об этом сообщило агентство Kyodo со ссылкой на свои источники. По версии СМИ, на такой шаг официальный Токио готов пойти, чтобы ускорить переговоры с Россией и добиться по ним значительного прогресса во время намеченного на декабрь визита Владимира Путина. Речь идёт об островах Шикотан и необитаемой гряде Хабомаи, которую для удобства считают одним островом. В то же время, как предусматривает новая концепция, уже после подписания мирного соглашения обе страны продолжат переговоры по поводу более крупных островов — Кунашир и Итуруп, от которых японские власти также не намерены отказываться.", "id": "04de794b-0e02-4244-8dac-66415c55b24f", "url": "https://life.ru/918895", "title": "Япония может подписать мирный договор с РФ при передаче двух Курильских островов"}, {"siteType": "VESTI", "date": 1457249208000, "content": "В Грозном состоялся боксерский поединок, в результате которого боксер Руслан Чагаев из Узбекистана проиграл австралийцу Лукасу Брауну. Браун победил с техническим нокаутом в десятом раунде, передает ТАСС. После боя бывший-\"регулярный\" чемпион WBA Чагаев заявил, что судья слишком рано остановил матч, а также извинился перед поклонниками. \"Не знаю, почему он остановил бой. Ударил-то случайно, я готов был продолжать поединок\", — пояснил спортсмен.   Однако рефери боя Стэнли Христодулу опроверг \"случайность\", сказав, что решение об остановке поединка \"было бесспорным\". \"Чагаев пропустил два таких удара, после которых не мог продолжать поединок. Это стандартный технический нокаут\", — подытожил он. Лукас Браун впервые завоевал титул чемпиона мира. Боксер не знает поражений на профессиональном ринге: на его счету 24 победы, в том числе 21-а нокаутом. Спортсмен впервые в истории принес Австралии такую победу, став чемпионом в супертяжелом весе. 12 июля 2015 года Руслан Чагаев защитил титул \"регулярного\" чемпиона мира по версии WBA в супертяжелом весе. В 12-раундовом поединке в немецком Магдебурге он выиграл у итальянца Франческо Пьянеты нокаутом в первом раунде. Тогда Чагаев впервые защитил пояс, завоеванный в июле 2014 года после победы в Грозном по очкам над американцем Фресом Окендо. После боя от 12 июля послужном списке Чагаева было 34 победы (21 нокаутом), 2 поражения, 1 ничья.", "id": "19d4779b-466d-4c69-ac71-ac401b168961", "url": "http://www.vesti.ru/doc.html?id=2728135", "title": "Руслан Чагаев: судья остановил бой случайно"}, {"siteType": "KP", "date": 1481784838000, "content": "Владимир Путин продолжает двухдневный визит в Японию, в ходе которого, как рассчитывают японцы, будут обсуждаться долгожданный мирный договор между двумя странами и статус Курильских островов. Второй день визита пройдет в Токио: в планах у российского президента - переговоры с японским премьером Синдзо Абэ, встреча с бизнесменами, а затем Владимир Путин выйдет на татами в национальном центре дзюдо \"Кодокан\". Все самое интересное о визите в твиттер-трансляции спецкора \"КП\" Дмитрия Смирнова. Репортаж о первом дне визита Владимир Путин в Японии: Мирный договор под рыбу фугу Поделиться видео </> xHTML-код <iframe width=\"640\" height=\"360\" src=\"http://spb.kp.ru/video/embed/591788\" frameborder=\"0\"></iframe> Сергей Лавров знакомится с последними заявлениями Белого дома. Дмитрий СМИРНОВ", "id": "0e127892-f0c7-453d-8c9b-3c27f9d9846a", "url": "http://www.kp.ru/daily/26620.4/3637210/", "title": "Путин и Абэ разулись, чтобы выйти на татами"}, {"siteType": "LENTA", "date": 1480800667000, "content": "Российский боксер Денис Лебедев, проигравший соотечественнику Мурату Гассиеву в бою за звание чемпиона мира по версии Международной боксерской федерации (IBF) раздельным судейским решением, отказался принять свое поражение. Слова спортсмена приводит ТАСС. «Не сказал бы, что проиграл, но судьям виднее. Победил сильнейший, я проиграл достойно. Хочу поблагодарить всех, кто за меня болел. Извините, что так получилось, будем работать», — сказал Лебедев после боя. Лебедев потерял титул чемпиона мира по версии IBF, который он завоевал в мае. Бой состоялся в субботу, 3 декабря, на арене «Мегаспорт» в Москве и продлился все 12 раундов. Судьи признали победителем Гассиева, счет по карточкам — 116-112, 116-111, 113-114 в пользу спортсмена из Северной Осетии. Это поражение стало для Лебедева третьим в карьере. Также на его счету 29 побед (22 — нокаутом). Гассиев победил во всех 24 поединках, при этом 17 раз отправлял своих соперников в нокаут.", "id": "2cc7e092-2bf2-4333-8cb3-376fa2ad63ea", "url": "https://lenta.ru/news/2016/12/04/lebednot/?utm_source=lentavk&utm_medium=social", "title": "Лебедев отказался принять поражение от Гассиева"}, {"siteType": "RIA", "date": 1457956763000, "content": "Правительство Японии выразило протест США в связи с изнасилованием японской гражданки на Окинаве. В совершении преступления подозревают 24-летнего Джастина Кастелланоса с американской военной базы \"Кемп-Шваб\" на севере острова. По словам генерального секретаря кабинета министров Японии Есихидэ Суга, правительство Японии \"потребовало от США укрепить дисциплину (военнослужащих на японской территории) и предотвратить повторение подобных инцидентов в будущем\". Суга вместе с тем отметил, что США заверили Токио в том, что отнеслись к инциденту со всей серьезностью. Как передало агентство Киодо, протест посольству США и командованию американских войск направили соответственно министерства иностранных дел и обороны Японии. Губернатор Окинавы Какэси Онага на пресс-конференции в административном центре префектуры Нахе назвал \"серьезным преступлением\" случай изнасилования японской туристки из Фукуоки в одном из отелей города. \"Это серьезное и недопустимое преступление в нарушение прав женщин\", — приводит слова губернатора агентство Киодо. Вместе с тем американский военнослужащий отрицает обвинения в том, что он затащил японку в номер, где, как утверждается, ее изнасиловал. Вокруг военных баз США в Японии ведутся споры. В частности, правительство Японии добивается переноса базы \"Футэмма\" из густонаселенного города Гинован в центре острова Окинава в поселок Хэноко, где расположена база \"Кэмп-Шваб\". Договоренность об этом достигнута еще в 1996 году, однако местная администрация Окинавы во главе с губернатором Онагой выступает против и даже отменила прежнее решение о предоставлении земли под начало работ по переносу базы. Губернатор Онага в своей предвыборной кампании несколько лет назад обещал добиться отмены планов строительства нового аэродрома, одобренных его предшественником Хирокадзу Накаимой. Окинава составляет лишь 0,6% японской территории, но там размещено 74% американских военных объектов и более половины всех вооруженных сил США в Японии. По данным администрации префектуры, на Окинаве находятся 25,8 тысячи американских военнослужащих и 19 тысяч членов их семей и гражданских лиц США.", "id": "23daf945-865a-496f-90f0-783197265041", "url": "http://ria.ru/world/20160314/1389375254.html", "title": "Япония заявила протест США в связи с изнасилованием японки на Окинаве"}, {"siteType": "LIFE", "date": 1461898828000, "content": "На время ремонта переправы движение по ней автомобилей массой более двух тонн будет запрещено. В Приморском крае на трассе между посёлками Яковлевка и Кировка большегруз повредил один из двух пролётов моста. — Упала опора, и просели дорожные плиты. На время восстановительных работ движение автомобилей массой более двух тонн запрещено. Движение легкового транспорта осуществляется по второй полосе, — сообщил директор департамента гражданской защиты Приморского края Валентин Басаргин. В ведомстве предположили, что причиной обрушения стал лесовоз, превысивший допустимую нагрузку на мост. — На данный момент ведутся работы по устройству объезда, монтируется водопропускная труба. Все ремонтные работы планируется завершить к 1 мая, — добавили в департаменте гражданской защиты Приморья. Отметим, что за последние два с небольшим месяца это уже третий рухнувший мост в Приморском крае. 23 февраля на трассе Владивосток — Находка в районе посёлка Новолитовска рухнула часть конструкций автомобильного моста. 18 марта схожая ситуация произошла в районе села Яконовка Уссурийского городского округа.", "id": "854fc550-6d5f-41a7-980c-26ae9c6d6eda", "url": "https://life.ru/404831", "title": "В Приморье под тяжестью большегруза просел мост"}, {"siteType": "LENTA", "date": 1479261626000, "content": "Избрание Дональда Трампа президентом США, возможно, уже повлияло на внешнеполитический расклад на Тихом океане. На минувших выходных — уже после того, как стало известно о победе кандидата-республиканца — индийский премьер Нарендра Моди во время визита в Токио подписал c Синдзо Абэ соглашение о сотрудничестве в сфере мирного атома. Эта сделка была охарактеризована как беспрецедентная: впервые в истории Япония, где до сих пор свежа память о ядерных бомбардировках, передала атомные технологии стране, не подписавшей Договор о нераспространении и активно разрабатывающей при этом атомное оружие. Что побудило Токио пойти на этот шаг и при чем здесь Трамп — разбиралась «Лента.ру». Всего Нарендра Моди и его коллега Синдзо Абэ подписали десять соглашений о сотрудничестве, но главным из них стал договор о мирном атоме: согласно этому документу Индия получит японские ядерные технологии, оборудование и топливо; уже в следующем году ей будет передан первый корпус ядерного реактора японского производства. В соглашении говорится, что Япония дает согласие на переработку Индией отработавшего ядерного топлива и обогащение урана до 20 процентов. Более того, в случае согласия со стороны Токио степень обогащения может быть и выше. Этот пункт в перспективе позволит Индии использовать высокообогащенное топливо на ядерных субмаринах и авианосцах. Нарендра Моди назвал это соглашение историческим с полным на то основанием — никогда ранее Япония не передавала ядерные технологии стране, которая не подписала Договор о нераспространении ядерного оружия Верхи могут, низы не хотят Индия долго добивалась этой сделки. Переговоры начались еще тогда, когда ныне правящие в Индии и Японии националисты и либерал-демократы находились в оппозиции, и с тех пор обсуждение сделки шло ни шатко ни валко (несмотря на откровенное давление США на Токио) — в общей сложности семь лет. Всерьез переговорный процесс активизировался лишь после прихода к власти Нарендры Моди. Для Индии развитие ядерного сектора критически важно: быстрорастущей экономике страны нужно все больше энергии. Сейчас недостачу мощностей Индия покрывает в основном за счет импорта с Ближнего Востока, и Нью-Дели стремится отвязать свою экономику от поставок из нестабильного региона. Индия на данный момент — одна из немногих стран мира, продолжающих развивать ядерную энергетику. Авария на АЭС «Фукусима-1» вынудила правительство Японии закрыть все атомные станции в стране и погрузила ядерную отрасль в глубокий кризис Фото: Toru Hanai / Reuters Японская ядерная индустрия, в свою очередь, пытается найти новый рынок сбыта для своей продукции. Атомным корпорациям нанесла серьезный удар авария на станции в Фукусиме, после которой правительство приостановило работу всех АЭС в стране. Сейчас отрасль находится в упадке и постепенно угасает, чего Токио старается не допустить. Материалы по теме 04:05 11 ноября 2016 «У нас нет проблем с русскими, но есть проблемы с китайцами» Глава индийского отделения Фонда Карнеги о Китае, США и внутренней политике При этом население Страны восходящего солнца относится к сделке более чем прохладно. Мощное антиядерное движение подпитывается, с одной стороны, памятью о Хиросиме и Нагасаки, с другой — свежими примерами вроде фукусимского ЧП. Правительство Абэ перед подписанием соглашения столкнулось с жесткой критикой оппозиции и гражданских организаций, которые подозревают власти в намерении снова запустить все АЭС в стране. Японскому премьеру пришлось пойти на уступки электорату, включив в договор пункт о том, что Токио оставляет за собой право приостановить сотрудничество в случае проведения Индией ядерных испытаний. Фактор Трампа В принципе, к заключению ядерной сделки, если верить индийской прессе, все было готово еще год назад. Но когда Абэ в декабре 2015-го прилетел в Индию, все ограничилось меморандумом о взаимопонимании. Даже в октябре нынешнего года, когда замминистра иностранных дел Японии Шинсуке Сугияма посещал Нью-Дели, чтобы окончательно согласовать последние штрихи, в Токио, судя по всему, продолжали колебаться. Ядерную сделку ждали, о ней писали, но официального подтверждения на высшем уровне до последнего момента не было. Дональд Трамп пока не делал заявлений о новой тихоокеанской политике США Фото: Carlo Allegri / Reuters Не исключено, что подписать ее японцев подтолкнуло избрание президентом США Дональда Трампа. Визит Моди состоялся сразу после неожиданного успеха республиканского кандидата, и в Токио, Сеуле и Тайбэе как раз гадали, какой будет новая тихоокеанская политика Соединенных Штатов. Растущее чувство неуверенности перед лицом китайской угрозы и молчание США вполне могли побудить Токио сделать решающий шаг в сторону альтернативного регионального центра силы — просто на всякий случай. В Пекине, где обычно резко реагируют на любые признаки индийско-японского сближения, судя по всему, решили смириться с неизбежным и не идти на конфронтацию. Китайские СМИ ограничились мягкими напоминаниями о необходимости соблюдать режим нераспространения. Москва же просто промолчала, хотя японско-индийское соглашение дает нам куда больше поводов для беспокойства. Кармическое возмездие Подписание сделки по мирному атому — неприятный звонок для «Росатома», ключевого индийского партнера в ядерной сфере. Еще в 2005 году Индия заключила рамочное соглашение о сотрудничестве в ядерной сфере с США, а в 2008-м — с Францией, но эти проекты так и остались на бумаге, несмотря на то что их реализация критически важна для индийской экономики. Причина — отсутствие соглашения с Японией, которая производит необходимые для этих станций комплектующие и оборудование. Теперь этот барьер снят, и американские и французские ядерщики наконец смогут начать работы над АЭС в Индии. Материалы по теме 08:31 4 сентября 2014 Дружба в обход Китая Зачем индийский премьер-министр Нарендра Моди ездил в Японию Паниковать пока не стоит: Индия — страна, где долго запрягают и небыстро ездят. Индийская ядерная отрасль развивается медленно, и от момента заключения соглашения до его реализации, как правило, проходит не один год. Чиновники департамента по атомной энергии предпочитают семь раз отмерить, а потом еще семь раз — на всякий случай. Но это не самое плохое: ныне правящую «Бхаратия джаната парти» настигло настоящее кармическое возмездие. В 2010 году партия, пытаясь подорвать позиции правившего тогда Индийского национального конгресса, внесла поправки в акт об ответственности за аварии на АЭС, который содержит пункт, позволяющий компании-оператору в случае ЧП выставить регрессивный иск поставщику оборудования. Этот закон отпугивает многих потенциальных поставщиков и усложняет любые переговоры по строительству атомных станций. Кроме того, Япония, несмотря на подписание соглашения, связана обязательствами, данными при вступлении в Группу ядерных поставщиков: в частности, не имеет права передавать Нью-Дели ряд критически важных технологий, которые индийской промышленности самостоятельно освоить крайне сложно. Больше мягкой силы Несмотря на все перечисленные технические и правовые ограничения, подписание договора демонстрирует, что Япония по сути выступает сейчас как соперник России в индийских делах. Токио претендует на одну из традиционных сфер российско-индийского сотрудничества (а в перспективе, если судить по наметившемуся возрождению японских вооруженных сил, и на другие). При этом Россия находится не в лучшем положении, проигрывая и в сфере высоких (в первую очередь цифровых) технологий, и в размере потенциальных инвестиций, и в динамичности бизнес-связей. По сути, Япония пытается занять в индийской внешней и оборонной политике то место, которое раньше занимал СССР. Российская АЭС «Куданкулам» в штате Тамилнад, Индия Фото: Adnan Abidi / Reuters При этом сотрудничество с Японией, в отличие от контактов с США, воспринимается положительно практически всеми крупными политическими партиями Индии. Учитывая тесные связи японской и американской атомных отраслей и фактическую зависимость внешней политики Токио от Вашингтона, Япония в данном случае проводит интересы США, неявно вовлекая Нью-Дели в американскую орбиту. И если Россия хочет переломить эту ситуацию, придется немало поработать. Не грех поучиться у тех же японцев: среди подписанных Моди и Абэ соглашений — обязательство Токио обучить 30 тысяч индийских рабочих по японским стандартам и облегчить индийским студентам получение виз для учебы в японских университетах. Пока Москву воспринимают в Индии как старого и надежного друга, но если Россия не активизирует политику на южноазиатском направлении, есть шанс, что следующее поколение индийцев в этом качестве будет видеть уже Токио.", "id": "2622f0db-b9d5-4369-acea-ed25896ab21d", "url": "http://on.lenta.ru/zmk0", "title": "Атом в подарок"}, {"siteType": "LENTA", "date": 1461204029000, "content": "Неудачный ход войны на Дальнем Востоке заставил российское правительство пойти на мирные переговоры с Японией, однако результат их в итоге не устроил обе стороны. Япония не смогла добиться условий мира, на которые рассчитывала, Россия осталась недовольна тем, что уступила. Война, тяжелая для всех Для японских правящих кругов уже летом 1904 года, спустя всего несколько месяцев после начала военных действий, было очевидно, что государство не выдерживает длительной войны. Япония хотела быстрой победы, чтобы продемонстрировать всему миру возросшее могущество Империи восходящего солнца, а получила затяжную войну с противником, имеющим большой опыт войн на истощение. Порт-Артур уверенно держался, русская армия в Маньчжурии, несмотря на отдельные неудачи, заставляла платить за каждую версту продвижения фронта слишком большую цену. Японская экономика функционировала на заемные средства, и их постоянно не хватало. В результате японское министерство иностранных дел еще летом 1904 года сформулировала список из 12 условий заключения мира. Министр Дзютаро Комура выдвинул следующие требования: уплата контрибуции, свобода действий в Корее, вывод русских войск из Маньчжурии с передачей Японии Ляодунского полуострова и части КВЖД от Харбина до Порт-Артура, а также Сахалина, право ловли рыбы в прибрежных водах России, беспрепятственное плавание японцев по Амуру до Благовещенска и превращение Николаевска, Хабаровска и Благовещенска в открытые для иностранцев порты. Очевидно, что удовлетворить эти требования Россия смогла бы разве что после взятия японской армией Москвы. В августе 1904 года японский премьер Таро Кацура отменил последние три пункта. Но для России даже эти условия оставались совершенно неприемлемыми, тем более что японцы первое время, предлагая мир по дипломатическим каналам, настаивали на том, чтобы с мирной инициативой выступила Россия, поставив себя в положение побежденной стороны, просящей о мире. В результате предложения японцев Россия даже не рассматривала. Мирные предложения поступали и осенью, а в январе 1905 года — уже от имени американского президента Теодора Рузвельта, но Россия не отвечала на поступавшие сигналы. В феврале и марте 1905 года через третьих лиц в Лондоне японцы вышли на русского агента Рутковского, но тому запретили какие-либо контакты с японскими дипломатами. Чтобы сделать русских более сговорчивыми, японцы впервые в истории в ходе войны провели целую серию подрывных операций. Действовали через развитую агентурную сеть, созданную полковником Мотодзиро Акаси, который с 1902 года занимал должность военного атташе в Санкт-Петербурге и курировал японскую военную разведку. Первые попытки установить связи с российскими революционными партиями предпринимал еще предшественник Акаси — Танака Гиити, но именно Акаси разработал и реализовал план подрыва могущества России изнутри. Японская разведка финансировала приобретение за границей оружия для русских революционеров и организовала ввоз его в Россию на пароходе «Джон Графтон». Пароход через посредников был куплен японцами в Англии, на него погрузили оружие для 14,5 тысячи боевиков. Груз предназначался боевым группам партии эсеров, а также революционерам-сепаратистам из Грузии и Финляндии. Пароход выгрузил часть оружия в Финляндии, после чего 7 сентября 1905 года сел на мель близ Якобстадта. Его команда скрылась. Такая же операция проводилась на Черном море пароходом «Сириус». Там все было организовано лучше, и, как сообщает русский историк Павлов, 6,5 тысячи винтовок с полутора миллионами патронов были успешно доставлены закавказским социал-демократам. Полковник Акаси и японский консул в Одессе Кехитуро Ижима создали обширную агентурную сеть, которая, согласно данным японской историографии, обошлась Японии только за 18 месяцев войны в сумму более 600 миллионов рублей. Историк Инаба Чихару пишет: «В оперативных бумагах японского командования в Токио и Маньчжурии времен войны нам не удалось обнаружить каких-либо обобщающих оценок результативности работы Акаси и его агентуры в России. Однако тот факт, что даже в условиях жесточайших финансовых затруднений, которые испытывала Япония в те годы, Токио продолжал финансировать его осведомительскую сеть, говорит о многом». Материалы по теме 11:14 27 мая 2015 Беспощадно, зло и ненужно... 27-28 мая исполняется 110 лет Цусимскому сражению К идее заключения мира японцы вернулись в конце мая 1905 года, сразу после Цусимского сражения, где беспримерная победа японского флота, продемонстрировав его высокие боевые возможности, фактически сыграла против интересов Японии. Поражение русского флота избавило западную элиту от мучившего ее уже 200 лет страха перед русской военной мощью. Если до этого политика великих держав всегда учитывала опасения Европы и США относительно чрезмерного усиления России, то теперь в схожем положении оказалась Япония. Поражение в Цусимском бою и продолжающиеся революционные волнения изменили позицию России. 6 июня 1905 года военное совещание приняло решение о заключении мира с Японией. Предложение Рузвельта о посредничестве в мирных переговорах, переданное Николаю II 7 июня посланником США в Петербурге, было принято. В поиске слабости Местом переговоров был избран американский город Портсмут. Русскую делегацию возглавил Сергей Витте. Казалось, что расклад на политической доске не благоприятствует России. Японцы, несмотря на объявление мирных переговоров, оккупировали Сахалин. Япония располагала договорами с США и Англией, подтверждающими претензии Токио на Ляодунский полуостров и Корею. Русской делегации была дана инструкция, разработанная Николаем II и министром иностранных дел Владимиром Ламсдорфом, о допустимых уступках. Особо оговаривалась неприемлемость передачи Японии какой-либо части российской территории, уплаты контрибуции, ограничения морских сил на Дальнем Востоке и отказа от любой части КВЖД. Сергей Витте Фото: Hulton Archive / Getty Images Витте перед поездкой консультировался с великим князем Николаем Николаевичем, который заверил его в том, что русская армия укрепилась, поставки пополнений и вооружения наладились в полном объеме, существенно усилилось техническое оснащение войск. Великий князь справедливо полагал, что в условиях финансового и мобилизационного истощения Япония более неспособна вести серьезные боевые действия, и поэтому победа в войне вполне реальна. Николай Николаевич оценил затраты на продолжение войны в миллиард рублей, а возможные потери — в 200 тысяч человек. В охваченной беспорядками России такой сценарий был вряд ли реализуем. Однако было понятно, что позиция Японии также крайне сложна. Японскую делегацию возглавил барон Комура. Интересно, что в Японии должность главы делегации рассматривалась как будущая ритуальная жертва, поскольку в правительстве предполагали большое народное недовольство результатами переговоров — накачанное военной пропагандой японское общество выступало категорически против любых уступок и поддерживало самые грандиозные экспансионистские планы империи в Азии. Переговоры в Портсмуте Фото: P. F. Collier & Son / Wikipedia Витте начал с того, что решил изменить общественное мнение в пользу России. Если до этого очень влиятельная американская еврейская община была настроена решительно антирусски, то после встреч Витте с ее представителями настроение стало меняться. Позиция посредника — президента Рузвельта — также сместилась в сторону признания интересов России и опасений излишнего усиления Японии. В такой обстановке 9 августа начались мирные переговоры. Требования Японии фактически повторяли максимально жесткую позицию, выраженную в «12 пунктах», но Комура заменил термин «контрибуция» на формулировку «компенсация военных расходов Японии». Витте в ответ повел сложную политическую игру, принципы которой описал следующими словами: «1) Ничем не показывать, что мы желаем мира, вести себя так, чтобы внести впечатление, что Государь согласился на переговоры, то только ввиду общего желания почти всех стран, чтобы война была прекращена; 2) держать себя так, как подобает представителю России, т.е. представителю величайшей империи, у которой приключилась маленькая неприятность; 3) имея в виду громадную роль прессы в Америке, держать себя особливо предупредительно и доступно ко всем ее представителям; 4) чтобы привлечь к себе население в Америке, которое крайне демократично, держать себя с ним совершенно просто, без всякого чванства; 5) ввиду значительного влияния евреев, в особенности в Нью-Йорке, и американской прессы (…) не относиться к ним враждебно». Эта программа была выполнена: к концу августа русской делегации удалось решить почти все вопросы в пользу России. О контрибуции забыли, об ограничении русских военных сил и флота на Дальнем Востоке, выдаче судов в нейтральных портах даже не шло и речи. Спорным вопросом остался лишь Сахалин. Николай II 17 августа наложил резолюцию на телеграмме российского уполномоченного: «Ни пяди земли, ни рубля уплаты военных издержек». Этим указаниям строго следовал Витте. В советской и отчасти российской историографии общим местом стало обвинение Витте в готовности идти на любые уступки Японии ради заключения мира. Однако факты свидетельствуют об ином: переговоры велись очень жестко, и 19 августа Витте даже телеграфировал императору, что переговоры сорваны из-за непримиримой позиции сторон. Открытка по случаю празднования подписания Портсмутского мирного договора Фото: Library of Congress 22 августа Теодор Рузвельт обратился к Николаю II с просьбой об уступке северной части Сахалина ради последней возможности заключения мира, так как он уже не видел иных способов договориться и иначе полагал переговоры сорванными. Русский император вновь отказался. В Петербурге 23 августа состоялась встреча Николая II с американским послом Дж. Мейером. Российский император твердо заявил: «Я предпочитаю временно лишиться территории, чем унизить страну уплатой контрибуции как побежденную нацию». Согласие же отдать уже оккупированную японцами южную часть Сахалина император дал «на том основании, что она принадлежит России только 30 лет, а потому на нее можно смотреть как на Порт-Артур, а не как на исконную русскую территорию». После такого ответа Рузвельт сдался, фактически признав, что его роль посредника в вопросе выплаты контрибуции закончилась полным провалом. Он посоветовал японцам заключить соглашение, сообщив, что более выгодный условий они от России не добьются. Японское правительство на заседании в ночь с 27 на 28 августа решило, что в сложившейся военной и финансовой ситуации Японии необходим мир. Поэтому барону Комуре было поручено снять с обсуждения вопросы о контрибуции и Сахалине. Разочаровывающий мир По условиям мира Россия уступала южную часть Сахалина Японии на условиях сохранения для русских судов свободного плавания по проливу Лаперуза и отказа японцев от использования этой территории в военных целях. Россия также признавала Корею сферой японского влияния, уступала Японии арендные права на Ляодунский полуостров с Порт-Артуром и Дальним, а также отдавала железнодорожную ветку на Ляодун. Фактически же японцы лишались военных преимуществ от приобретенной территории, а сам статус Южного Сахалина приобретал неопределенный характер, как этого и хотел русский император, говоривший, что «все, что было отдано на таких условиях, всегда можно вернуть». Портсмутский мир был встречен с одобрением во всех странах, кроме России и Японии. Лишь недоброжелательно настроенная Англия была «удивлена» уступчивостью японского правительства. Барона Комуру в Японии объявили предателем, его встречала разъяренная толпа, и вскоре, по требованию общественности, Комура был отправлен в отставку. 5 сентября в Токио произошли массовые беспорядки с многочисленными жертвами. После подавления мятежа в Токио, беспорядки вспыхивали по всей стране, и уже в январе 1906 года правительство Таро Кацура ушло в отставку. В России уступка Южного Сахалина, пусть и совсем недавно присоединенной части острова на краю империи, также была воспринята болезненно, но на фоне продолжающихся внутренних беспорядков большая часть русского общества осознавала необходимость мира. Показательно, что революционные партии, до этого критиковавшие царское правительство за ведение войны и требовавшие немедленно принять все условия Японии, немедленно обвинили кабмин в потере Южного Сахалина и антипатриотизме, призвав к вооруженным выступлениям. Советская морская пехота в Порт-Артуре, 1945 год Фото: Евгений Халдей / РИА Новости Южный Сахалин был в итоге возвращен России уже по итогам Второй мировой войны — как и предсказывал Николай II.", "id": "45d61f1a-cd45-4da4-a2a1-8777fcb035c0", "url": "https://www.lenta.ru/articles/2016/04/19/russjapwar/?v", "title": "Выход из войны на фоне революции"}, {"siteType": "RIA", "date": 1458269233000, "content": "Пользователи соцсетей делятся видеокадрами с места ЧП в Приморье, где за месяц обрушился уже второй мост. Инцидент произошел на региональной автодороге Доброполье – Яконовка, пострадавших нет. Основными причинами обрушения моста местные власти назвали паводок и крупную льдину, сломавшую опору конструкции. Ремонтные службы планируют восстановить проезд по мосту через несколько часов. Пока на мосту организовано реверсивное движение, сообщили в региональном центре МЧС. Проезд разрешен только для легковых автомобилей грузоподъемностью до 3,5 тонн со скоростью не выше 30 километров в час. 23 февраля в селе Новолитовск обрушились два пролета моста через речку Литовка на 127-м километре трассы Артем — Находка — порт Восточный. Тогда конструкция обрушилась вместе с ехавшей по мосту машиной, никто не пострадал.", "id": "07ae2063-cb64-4eb5-a7ac-56eb7a83dc3d", "url": "http://ria.ru/incidents/20160318/1392016462.html", "title": "В сети появилось видео обрушившегося моста в Приморье"}, {"siteType": "LENTA", "date": 1463472202000, "content": "В поселке Яковлевка в Приморском крае вечером 16 мая частично обрушился автомобильный мост. Об этом сообщает «Приморская газета». По словам исполняющего обязанности главы администрации района Александра Горбунова, «нарушений в жизнедеятельности поселка» из-за разрушения внутрипоселкового моста не последовало. «На этот мост, скорее всего, даже нет проектной документации. Он строился в 60-х годах колхозами или совхозами с нарушениями требований, поэтому и завалился», — пояснил он. В ближайшее время восстановительные работы проводить не планируется. Это четвертый случай обрушения мостов в регионе, произошедший за последние три месяца. В конце апреля частично обрушилась конструкция на трассе Яковлевка — Кировка, в марте провалился мост около села Яконовка. В феврале обрушились два пролета сооружения через реку Литовка на трассе Владивосток — Находка. Повреждения получила одна машина, которая упала вместе с конструкцией. 30 апреля на его месте открыли разборный мост. По данным администрации Приморья, всего в крае более 1,6 тысячи мостов только краевого значения. Большинство из них были возведены в 50-60-е годы и не ремонтировались по 30 лет. По результатам проверки 139 конструкций были признаны аварийными. В крае разрабатывается целевая программа, которая должна позволить восстановить конструкции до 2020 года.", "id": "6230fd6a-5a14-4b73-892b-d7a1d870df0b", "url": "https://lenta.ru/news/2016/05/17/bridge/?v", "title": "В Приморье обрушился четвертый мост за три месяца"}, {"siteType": "KP", "date": 1479051351000, "content": "Ирландский боец Конор Макгрегор ответил россиянину Хабибу Нурмагомедову, который бросил ему вызов после победы над американцем Майклом Джонсоном на турнире по боям без правил UFC 205. Так, ирландец назвал условия, при которых он согласится провести поединок с нашим спортсменом. По его мнению, Нурмагомедову еще необходимо доказать, что он достоин встретиться с ним на ринге. Как отметил Макгрегор, ему нужно быть уверенным в том, что бой с россиянином будет интересен людям. «Нурмагомедов недостаточно часто дерется. Он бьется один раз в восемь лет. <…> Мне нужно видеть активность, мне нужно видеть последовательность, мне нужно видеть такого, как я», - сказал ирландский боец на пресс-конференции по итогам UFC 205. Напомним, после победы в поединке над американцем Майклом Джонсоном российский боец Нурмагомедов заявил, что он достоин проведения титульного боя против Макгрегора. Нурмагомедов недостаточно часто деретсяФото: REUTERStrue_kpru", "id": "3a4e65e7-63ed-4402-b69d-bb0e982f8bee", "url": "http://www.kp.ru/online/news/2568732/", "title": "Макгрегор: Нурмагомедову нужно доказать, что он достоин боя со мной"}, {"siteType": "LENTA", "date": 1470133182000, "content": "Железнодорожные подходы к Крымскому мосту со стороны полуострова будут сданы в срок. Об этом заявили в Минтрансе, комментируя сообщения СМИ о проблемах с сооружением этой инфраструктуры, передает во вторник, 2 августа РИА Новости. «Строительство железнодорожных подходов будет синхронизировано со строительством железнодорожного моста. Их сдадут заблаговременно до открытия железнодорожного моста», — подчеркнули в министерстве. В ведомстве отметили, что проектирование подходов завершено, а изменения в наименовании структуры заказчика носят технический характер и не влияют на график строительства. Ранее во вторник журнал Forbes сообщил, что сооружение железнодорожных подходов к мосту со стороны полуострова до сих пор не началось. «Отставание от графика уже превысило полгода», — говорится в материале. По информации издания, конкурс на работы не проведен, поскольку в федеральной целевой программе (ФЦП) развития Крыма и Севастополя до 2020 года не указан госзаказчик этой части стройки. Материалы по теме 11:39 15 января 2015 Берег левый, берег правый «Лента.ру» решила помочь строителям моста через Керченский пролив Как пишет журнал, власти республики назначили заказчиком «Крымскую железную дорогу», но в конце 2015 года она перешла в ведение Федерального агентства железнодорожного транспорта (Росжелдора), которое не значится в ФЦП в качестве госзаказчика. В программу необходимо внести изменения, сообщили источник в Росжелдоре и представитель Минэкономразвития. По информации Forbes, стоимость строительства железнодорожных подходов к Крымскому мосту составляет 18 миллиардов рублей. Мост через Керченский пролив длиной 19 километров станет самым протяженным в России. Он соединит Крымский полуостров с Краснодарским краем автомобильной и железной дорогами. Общая стоимость строительства составит 227,92 миллиарда рублей. Движение автомобилей откроется в декабре 2018 года, поездов — в 2019-м.", "id": "ced251da-bc91-4d47-9722-5b5171d7ad1b", "url": "https://lenta.ru/news/2016/08/02/bridgetokertch/?v", "title": "Минтранс ответил на сообщения о проблемах с подходами к Крымскому мосту"}, {"siteType": "LIFE", "date": 1481789165000, "content": "Сегодня глава государства проведёт переговоры с премьер-министром этой страны Синдзо Абэ. Российский лидер Владимир Путин прилетел в Японию. Из аэропорта Ямагути-Убе он отправится в гостиницу, где и проведёт переговоры с премьер-министром этой страны — Синдзо Абэ.", "id": "67e181ad-5ce2-4983-b6d0-8acb29438801", "url": "https://life.ru/946930", "title": "Путин прилетел в Японию"}, {"siteType": "LENTA", "date": 1468263681000, "content": "В воскресенье, 10 июля, в Лас-Вегасе прошел юбилейный турнир по смешанным единоборствам UFC 200. Несмотря на выбывших в последний момент звезд и отсутствие серьезных титульных боев, к противостоянию было приковано небывалое внимание болельщиков. Руководство промоушена уже готовит зрителей к следующему масштабному противостоянию, а топовые бойцы традиционно подогревают интерес к поединкам своими одиозными высказываниями. «Лента.ру» выяснила, как UFC всего за несколько лет превратилась в одну из самых успешных спортивных организаций современности. Все стили хороши В далеком 1991 году бизнес-консультант Арт Дейви получил довольно необычное задание от одного из клиентов — тот попросил изучить, какие единоборства больше нравятся простым американцам. С головой погрузившись в доселе неизвестный ему мир ударов и борцовских бросков, Дейви вскоре познакомился с выходцем из Бразилии Рорионом Грейси. Он тогда, конечно, не предполагал, что эта встреча навсегда изменит не только его судьбу, но и весь профессиональный спорт. Семья Грейси очень гордилась своими бойцовскими традициями: отец Рориона считался одним из хранителей стиля знаменитого бразильского джиу-джитсу, которому его деда обучил бежавший из Японии легендарный мастер Мицуе Маэда. Младший брат Рориона по имени Ройс был сильнейшим бойцом в Бразилии, и когда Грейси-старший показал Дейви видеозаписи его выступлений, тот тут же выдвинул идею провести турнир с бойцами других стилей — боксерами, борцами и каратистами. Идея понравилась и давнему другу Дейви — известному голливудскому сценаристу Джону Милиусу. Автор сюжетов «Апокалипсиса сегодня» и «Грязного Гарри» посоветовал назвать турнир «Война миров» и вместе с Дейви начал долгие и непростые переговоры с телеканалами. Те отказывались: дерущиеся в странной восьмиугольной клетке неизвестные американским зрителям бойцы казались всем куда скучнее профессионального бокса, где россиянин-легковес Юрий Арбачаков как раз уделал по очкам любимца публики Самудио. Ройс Грейси Фото: Markus Boes / Getty Images Ройс Грейси стал главной звездой UFC на этапе становления промоушена Согласился лишь пионер платного кабельного телевидения SEG. Первый турнир, получивший название Ultimate Fighting Championship (Абсолютный бойцовский чемпионат), сходу посрамил скептиков — телетрансляцию посмотрели 82 тысячи зрителей, а скромный зал в Денвере был забит до отказа. Вечный вопрос — кто круче: боксер или борец? Ройс Грейси ответил на него, победив трех соперников и став первым чемпионом UFC. SEG продолжил проводить подобные турниры, со временем выкупив доли Дейви и Грейси. Продюсеры кабельного телевидения намеренно позиционировали шоу как кровавые бои без правил, и турниры UFC били все рекорды популярности. Но боксерские промоутеры не дремали. Для нейтрализации дерзкого конкурента они использовали политический ресурс. Их оружием стал сенатор Джон Маккейн, лично обратившийся к губернаторам 50 штатов с просьбой запретить показ «человеческих петушиных боев». В итоге UFC временно лишилась возможности транслировать турниры по большинству кабельных каналов и вынуждена была пойти на изменение правил, введя весовые категории и запретив ряд грязных приемов. В конце концов зрелищность турниров признал даже обвиненный в получении взяток от боксерских промоутеров Маккейн, а саму организацию вскоре купила компания Zuffa, принадлежащая владельцам крупнейших казино Лас-Вегаса Фрэнку и Лоренцо Фертитта. Лысый кудесник Но главную роль в становлении UFC сыграли вовсе не миллиардеры из Невады, а ушлый промоутер Дэйна Уайт. Бывший тренер по боксу пообщался со звездными бойцами Тито Ортисом и Чаком Лидделлом, и те ему рассказали о желании SEG продать организацию. Один телефонный звонок другу детства Лоренцо Фертитта, и вот уже его старший брат Фрэнк ревет от восторга, просматривая записи боев. Купил компанию не раздумывая. Дэйна Уайт Фото: Krista Kennell / Zuma / Globallookpress.com Благодаря бессменному президенту Дэйне Уайту UFC превратился в проект мирового масштаба Уайт стал миноритарным акционером Zuffa и бессменным президентом UFС. Именно под его началом промоушен превратился в преуспевающий бизнес, ежегодно приносящий своим основателям по 500 миллионов долларов. Но прежде Уайту пришлось утрясти некоторые неурядицы со спортивным лицензированием. Тут пригодилась помощь Лоренцо, в свое время входившего в спортивную комиссию штата Невада. Турнирам UFC присвоили официальный статус спортивных состязаний во всех штатах, а с ним и право проводить титульные бои в легендарных казино MGM Grand и Bingo Palace. До этого таким правом обладали только боксеры. В 2001 году Уайт впервые пошел на свою знаменитую профессиональную хитрость, разрешив бывшему чемпиону UFC Кену Шемроку перейти в рестлинг. Спустя год тот «неожиданно» вернулся в смешанные единоборства для главного боя турнира UFC 40 с тогдашним чемпионом Тито Ортисом. Многие эксперты до сих пор считают, что этот бой спас UFC от банкротства. До этого организация прибавляла в среднем по 3-5 тысяч зрителей в месяц, что не устраивало вынужденных поддерживать UFC на плаву из собственного кармана братьев Фертитта. Поединок Ортиса и Шемрока впервые показали медиа-гиганты ESPN и USA Today, а билеты в MGM Grand были распроданы за неделю до турнира. Затем Уайт убедил Лоренцо вложить 10 миллионов долларов в реалити-шоу The Ultimate Fighter, где претенденты сражались за контракт в UFC. Шоу, транслировавшееся на не самом популярном канале Spike TV, стало абсолютным хитом. Отказавшие ранее Уайту боссы ESPN теперь кусали себе локти. В 2005 году трансляцию UFC 52 посмотрели 300 тысяч человек, а у UFC 60 годом позже было уже 620 тысяч зрителей. Уайт раз за разом применял коронный прием с возвращением на ринг очередного любимца публики и вовсю использовал позаимствованную из рестлинга идею треш-тока. В течение пары месяцев перед боем соперники поливали друг друга грязью через прессу и интернет, всячески оскорбляя не только противника, но и его близких. Уайт отдельно работал над имиджем каждого из бойцов, придумывая им образ — задиры, например, или скромного работяги. Он же настоял на том, чтобы переманить бывшего союзника Маккейна и исполнительного директора спортивной комиссии штата Невада Марка Ратнера на пост вице-президента UFC. Тот проехался по стране с курсом лекций о пользе смешанных единоборств и их рыночном преимуществе над боксом. Уайт тем временем убедил братьев Фертитта приобрести основного конкурента UFC — японский промоушен Pride, где в свое время выступал легендарный Федор Емельяненко. Позже организация точно так же купила конкурентов WEC и Strikeforce. Параллельно UFC заключила контракты с интернет-тотализатором BodogLife.com, производителем мотоциклов Harley-Davidson и крупнейшей пивоваренной компанией Anheuser-Busch. В результате титульный бой тяжеловесов Брока Леснара и Шейна Карвина в 2010 году собрал почти полтора миллиона зрителей кабельного ТВ. Уход в сеть Но Уайт понимал, что продажа платных трансляций не принесет UFC мировой известности и миллиардных доходов. И придумал, как продвигать свой бизнес на просторах сети. У канала UFC на YouTube уже более трех миллионов подписчиков и 869 миллионов просмотров. Но там выкладываются лишь нарезки лучших боев, призванные разжечь интерес зрителей. Основные поединки, помимо платной трансляции на FOX Sports 1, доступны на официальном сайте UFC при подписке через специальную систему UFC Fight Pass. Сам Уайт уверен, что будущее спорта за моделью Pay per view («плати и смотри»), избавляющей людей от необходимости ежемесячно оплачивать кабельный канал и позволяющей просматривать отдельные бои. Интернет очень важен и для индивидуальной раскрутки бойцов. Большинство из них регулярно постит в Facebook и Instagram видео с тренировок и зарисовки из повседневной жизни. И это действительно работает: у чемпиона в полулегком весе и одной из главных звезд UFC Конора Макгрегора более 5 миллионов подписчиков, а каждый его пост собирает тысячи лайков. У бывшей чемпионки в женском легчайшем весе Ронды Раузи и вовсе более 8 миллионов подписчиков. Кстати, Уайт умело использовал бойцов-женщин для общей популяризации UFC. Не секрет, что многие весьма отрицательно относятся к боям представительниц прекрасной половины человечества, но выступающие в UFC женщины всегда высказываются в защиту своей профессии, активно ходят на посвященные проблеме ток-шоу и всем своим видом доказывают, что драки на ринге прекрасно сочетаются с возможностью быть женой и матерью. Никуда не делись и скандалы с «внезапными» громкими возвращениями. Так, в апреле Конор Макгрегор вскоре после первого поражения в карьере объявил о завершении карьеры, чем поверг в шок своих поклонников. Но уже через день боец передумал уходить из спорта, а его предстоящий реванш с бразильцем Жозе Альдо теперь станет одним из главных событий за всю историю смешанных единоборств. UFC активно поддерживает и индустрию видеоигр. В 2007 году права на серию игр UFC передали компании THQ, а после ее банкротства они перешли к EA Games. Организация тщательно следит за качеством продукта: вышедшая в марте 2016 года EA Sports UFC 2 в среднем получила от ведущих игровых изданий 8,5 баллов из 10 и несколько месяцев подряд удерживала лидирующие позиции по продажам в Англии и США. И да, с ее помощью фанаты боев без правил легко могут скрасить ожидание намеченного на август UFC 202 и раньше всех выяснить, кто же выйдет победителем из реванша Конора Макгрегора и Нэйта Диаза, который наверняка установит новый рекорд по числу зрителей.", "id": "8c5eb2a6-9336-49fa-8247-1b5482c4328a", "url": "https://lenta.ru/articles/2016/07/11/bloodyufc/?v", "title": "Кровавый спорт"}, {"siteType": "LENTA", "date": 1479636022000, "content": "Российского боксера Сергея Ковалева разочаровало решение судей в бою за титул чемпиона мира в полутяжелом весе с американцем Андре Уордом. Слова россиянина в воскресенье, 20 ноября, приводит «Российская газета» со ссылкой на пресс-службу его промоутера. «Вы все видели — это было неправильное решение. Это был бой всей моей жизни, и я очень разочарован решением судей. Возможно, он выиграл несколько раундов, я согласен. Но именно я контролировал бой. Вероятно, я проиграл три раунда за весь бой. Конечно, я хочу реванша и надеру ему задницу. Я хочу показать хороший бокс», — сказал Ковалев. В бою, прошедшем в ночь на 20 ноября в Лас-Вегасе, Ковалев проиграл Уорду единогласным решением судей (113:114), несмотря на то что отправил соперника в нокдаун во втором раунде. Таким образом, 33-летний россиянин утратил чемпионские титулы по версиям WBA (Super), WBO и IBF. Согласно договоренности между боксерами, после поражения Ковалева должен состояться матч-реванш.", "id": "33cfd5d5-bb41-47ca-82c8-0885761e2da1", "url": "http://on.lenta.ru/znHd", "title": "Ковалев прокомментировал поражение от Уорда"}, {"siteType": "RIA", "date": 1463689268000, "content": "Японская сторона на переговорах 6 мая в своих предложениях впервые разделила территориальный вопрос и вопрос торгово-экономического развития, подтвердил глава Минвостокразвития России Александр Галушка. Переговоры лидеров России и Японии проходили в Сочи 6 мая. По их итогам японские СМИ сообщили, что предложенный премьер-министром Японии план экономического сотрудничества с Россией из восьми пунктов будет продвигаться параллельно с проведением переговоров о мирном договоре и независимо от них. \"По большому счету принципиальная вещь, которая на этих переговорах прозвучала, и наша делегация, которая в Японии была три дня, увидела ее продолжение с японской стороны, в чем состояла: японские наши партнеры, соседи, на самом деле впервые развязали эти два вопроса – вопрос территориальных претензий и вопрос торгово-экономического сотрудничества. Раньше всегда эти вопросы связывались\", — сказал Галушка журналистам в четверг. \"Вот на самом деле, что впервые произошло – это знаковое событие – что эти вопросы были развязаны\", — заявил он. \"Даже когда я начинал свою работу и мы общались с японскими коллегами, они с него (с вопроса территориальных претензий) начинали и им заканчивали. А теперь все-таки есть два развязанных между собой трека, не связанных, а отделенных – мы обсуждаем торгово-экономическое сотрудничество и отдельно вопрос, связанный с (территориями). Это, на мой взгляд, очень хороший, позитивный шаг развития российско-японских отношений\", — сказал министр. Япония претендует острова Курильской гряды Итуруп, Кунашир, Шикотан и Хабомаи, ссылаясь на двусторонний Трактат о торговле и границах 1855 года. Возвращение островов Токио считает условием для заключения мирного договора с Россией, который по окончании Второй мировой войны так и не был подписан. В 1956 году СССР и Япония подписали Совместную декларацию, в которой Москва соглашалась рассмотреть возможность передачи Японии двух островов в случае заключения мирного договора. СССР рассчитывал поставить на этом точку, Япония же считала сделку лишь частью решения проблемы, не отказываясь от претензий на все четыре острова. Последующие переговоры ни к чему не привели. Позиция Москвы состоит в том, что острова вошли в состав СССР по итогам Второй мировой войны и суверенитет РФ над ними сомнению не подлежит.", "id": "2b922b28-6755-4cd1-871b-fa9e6b85540e", "url": "http://ria.ru/economy/20160519/1436644918.html", "title": "Япония согласилась отдельно обсуждать вопросы территорий и экономики"}, {"siteType": "RIA", "date": 1464356167000, "content": "Брошюру об истории Южных Курил, которые служат предметом территориального спора между Россией и Японией, распространили на саммите \"Большой семерки\" в префектуре Миэ. Небольшую брошюру светло-зеленого цвета об истории Южных Курил, которые в Японии называют \"северными территориями\", распространили ограниченным тиражом. Все экземпляры разошлись уже в первый день саммита. Корреспонденту РИА Новости удалось получить практически последний из них. Кто стал инициатором ее издания, не указывается. Однако по всем вопросам брошюра \"отсылает\" в штаб-квартиру по \"возвращению\" \"северных территорий\". Она относится к департаменту общих дел префектуры острова Хоккайдо. В брошюре отмечается, что \"северные территории — это четыре острова, расположенные к востоку от основного острова Хоккайдо\". Также в брошюре изображен символ кампании по \"возвращению\"  — цветок сакуры и описывается история островов, в том числе данные о развитии территорий после 1956 года, когда была подписана совместная советско-японская декларация. В брошюре заявляется, что японское правительство \"не оставляет попыток вернуть эти острова\". Отдельная страница посвящена истории двусторонних контактов с Россией в современный период. Отмечается, что последней встречей лидеров Японии и России, на которой обсуждался так называемый территориальный вопрос, стали переговоры в апреле 2013 года. Отношения России и Японии омрачает нерешенный территориальный спор. Ссылаясь на двусторонний Трактат о торговле и границах 1855 года, Япония претендует на четыре острова Курильской гряды Итуруп, Кунашир, Шикотан и Хабомаи. Возвращение островов Токио называет условием заключения мирного договора с Россией, который по окончании Второй мировой войны так и не был подписан. Позиция Москвы состоит в том, что острова вошли в состав СССР по итогам Второй мировой войны и суверенитет России над ними сомнению не подлежит.", "id": "1b3d794e-03c2-47df-aadd-1c11668cd6db", "url": "http://ria.ru/world/20160527/1440017105.html", "title": "На саммите G7 распространили брошюру об истории Южных Курил"}, {"siteType": "VESTI", "date": 1458282635000, "content": "Прокуратурой города Уссурийска начата проверка по факту обрушения автомобильного моста в селе Яконовка Уссурийского городского округа. Обрушилась одна из двух полос движения двух пролетов 20-метрового моста. Предположительно, причиной ЧП могла стать глыба льда, которая во время паводка ударила в одну из опор моста. Старший помощник прокурора региона Елена Телегина сообщила корреспонденту ТАСС о проверке, в том числе деятельности департамента транспорта и дорожного хозяйства Приморского края, ответственного за содержание и обслуживание рухнувшего участка дороги. В районе происшествия уже работают полиция, сотрудники МЧС и краевого предприятия \"Примавтодор\". Движение по мосту перекрыто. Предварительно, пострадавших в результате инцидента нет. Это второй мост, обрушившийся в Приморье за последний месяц. 23 февраля на 127-м км трассы Владивосток-Находка произошло обрушение моста через реку Литовка.", "id": "b1df3984-76b6-4763-a0d7-ea327cf1de52", "url": "http://www.vesti.ru/doc.html?id=2732388&cid=8", "title": "В Приморье - очередное обрушение моста"}]}