{"name": "США, Банк России, Фёдор (3)(50)", "alias": "sha_rus_fedor_50", "news": [{"siteType": "LENTA", "date": 1472430279000, "content": "США пытались помешать Ирану получить российские зенитно-ракетные комплексы С-300, поскольку не желают признавать за Исламской республикой право на самооборону. Об этом, как сообщает Trend, заявил в ходе посещения базы ПВО верховный лидер Ирана аятолла Али Хаменеи. «С-300 является оборонительным, а не наступательным оружием. Тем не менее, США сделали все возможное, чтобы лишить Исламскую Республику его [зенитных комплексов]», — сказал Хаменеи. «Мы стоим перед лицом такого врага, который даже не признает право на защиту нашего народа и, по сути, говорит: \"Вы должны оставаться беззащитными, чтобы мы могли напасть на вас, когда захотим\"», — отметил верховный лидер Ирана. По его словам, «враг должен понимать, что в случае нападения получит сильный отпор». Материалы по теме 10:38 29 сентября 2015 Персидский джокер Россия попытается возобновить поставки оружия Ирану Контракт на поставку в Иран российских зенитных ракетных систем семейства С-300П вступил в силу осенью 2015 года. Подробности соглашения не разглашались. В прессе указывалось, что Ирану могут быть проданы четыре дивизиона системы С-300ПМУ-2 «Фаворит», однако в марте 2016 года глава госкорпорации «Ростех» Сергей Чемезов указал на то, что Иран затребовал предыдущую версию (С-300ПМУ-1). В апреле 2015 года президент РФ Владимир Путин снял эмбарго на поставку в Иран С-300. Свое решение глава государства обосновал существенным прогрессом в переговорах по иранской ядерной проблеме. Эмбарго было наложено в сентябре 2010 года Дмитрием Медведевым, занимавшим тогда пост президента России, в рамках указа о выполнении резолюции Совбеза ООН об ограничении поставок Ирану наступательных вооружений. Международные санкции сами по себе не распространялись на зенитные системы (они считаются оборонительными), но Кремль принял решение ужесточить режим в контексте политики перезагрузки отношений с США. Это привело к тому, что готовый контракт на поставку Ирану пяти дивизионов систем С-300ПМУ-1, заключенный в 2007 году на сумму около 800 миллионов долларов, был остановлен на этапе отгрузки готовой продукции.", "id": "c00af44e-65f0-434d-88ad-84fa91d397d2", "url": "https://lenta.ru/news/2016/08/29/iran/", "title": "Аятолла Хаменеи рассказал о попытках США оставить Иран без комплексов С-300"}, {"siteType": "RBC", "date": 1452804018000, "content": "Желание российского руководства играть активную роль на Ближнем Востоке чревато тем, что Москва может ввязаться еще в одну войну. Выбирать приходится снова между плохим и очень плохим сценарием Соблазны момента Станет ли Москва вмешиваться в ирано-саудовский политический конфликт, вспыхнувший после казни в Саудовской Аравии (КСА) шиитского клерика Нимра аль-Нимра? Соблазн велик. С одной стороны, речь идет об Иране, одной из немногих стран в регионе, которые хоть и с натяжкой, но можно отнести к пророссийски настроенным. Более того, что в Москве, что в Тегеране политики все чаще употребляют слово «партнерство», характеризуя двусторонние взаимоотношения, а некоторые даже говорят о формировании некоего блока Россия — Иран. На этом фоне вроде бы логично поддержать почти что союзника. Российское руководство все чаще играет политическими мускулами в регионе. Да и готовность не бросать в беде зарубежных партнеров вроде бы стала новым «брендом» политики Москвы. С объяснениями правоты российской позиции электорату не должно возникнуть проблем: саудиты явно пытаются любым способом разжечь в регионе новый (пока дипломатический) конфликт, вовлечь в него на своей стороне максимальное количество стран Ближнего Востока, добиться поддержки Запада и тем самым изолировать Тегеран. С другой стороны, у России есть явный соблазн использовать возникший политический спор, чтобы продемонстрировать международному сообществу свою значимость как важного игрока и посредника, т.е. формально выбрать нейтральную сторону, но развить бурную деятельность по урегулированию конфликта. Для такой роли у Москвы достаточно хорошие связи с Тегераном, а также есть канал для общения с Эр-Риядом. Россию арабские монархии Персидского залива не слишком любят, но после того как она продемонстрировала способность жестко отстаивать свои интересы в Сирии, ее мнение учитывают. Важно и то, что на кону стоит и другой, не менее значимый для России вопрос — сирийское мирное урегулирование. Без готовности региональных держав взаимодействовать друг с другом добиться каких-либо подвижек будет сложно. Активная посредническая деятельность в случае ее успеха способна принести Москве плоды и на другом направлении: Кремль продемонстрирует уже Западу, что без России никак, и лишний раз подтолкнет европейцев к мысли, что надо снизить накал страстей при обсуждении с Москвой других вопросов, например Украины. Судя по всему, чаши весов в российском руководстве склоняются именно в сторону идеи о посреднической миссии. По крайней мере, эта инициатива уже была высказана МИД РФ в первые дни после начала конфликта. Впрочем, в будущем нельзя исключать и выбора в пользу создания блока с Тегераном, учитывая растущее желание российского руководства четче очерчивать зоны национальных интересов. С точки зрения последствий Москва опять выбирает между плохим и очень плохим. Дружба дружбой… Участие Москвы в спорах, которые ее не совсем касаются, неоднократно приносило ей одни потери. Эр-Рияд и Тегеран спорят за региональное лидерство уже давно. Причем периоды спора перемежаются с периодами активных попыток найти общий язык. Даже сейчас Тегеран старательно пытается избегать наращивания конфронтации. Не отреагировать на казнь аль-Нимра он не мог, чтобы не утерять статуса защитника шиитского мира. Однако перегиб со штурмом посольства КСА в Тегеране иранское руководство осознало быстро и сейчас старается не выходить с Эр-Риядом за рамки словесной перепалки. Иранцы понимают, что ссора с саудитами при их влиянии в арабском мире может негативно сказаться на экономических отношениях Тегерана с ближневосточным регионом. В условиях скорого снятия санкций торгово-экономическое и инвестиционное сотрудничество с соседями выглядит весьма привлекательным для Тегерана, особенно учитывая тот факт, что те же европейцы пока не столь активно идут с ним на контакт. Открытый конфликт с КСА как одним из лидеров Ближнего Востока не на руку Исламской Республике Иран (ИРИ) и в политическом плане. Интенсификация суннито-шиитского противостояния существенно ослабит попытки Тегерана играть роль одного из защитников интересов всей мусульманской общины. Обеспокоенное этим иранское духовенство в последнее время стало очень часто говорить об угрозе раскола среди мусульманских стран и призывать их к единству. В ситуации, когда сам Тегеран не хочет ввязываться в конфликт, стоит ли Москве занимать проиранскую позицию? Да и не такой уж Иран крепкий друг для России. Максимум на что способен текущий потенциал российско-иранских связей — добрососедство и ситуативное партнерство. Для большего нет ни предпосылок, ни возможностей. Российский товарооборот с ИРИ в 2014 году составил $1,6 млрд против $1,2 млрд с КСА. Причем в случае с Саудовской Аравией в последние годы этот показатель имел тенденцию к росту, а в случае с Ираном — к падению. В инвестиционном плане говорить о солидных отношениях с ИРИ тоже рано. Строительство Россией двух новых блоков АЭС Бушер пока не показатель. С политической основой для российско-иранского союза тоже не все так просто. Позиции двух стран близки по ряду вопросов: сирийское мирное урегулирование, положение в Ираке, Афганистане, Закавказье, правовой статус Каспийского моря, борьба с наркотрафиком и транснациональной преступностью. Однако полного совпадения ни по одному из них не существует. Более того, есть вопросы, в которых Москва и Тегеран явно расходятся. Иранские чиновники не скрываясь позиционируют Тегеран как потенциального альтернативного России поставщика природного газа на европейские рынки. Все это явно ставит под сомнение целесообразность создания блока с Тегераном. Потенциальные потери А потери России от конфронтации с КСА на стороне Ирана будут вполне реальными. Кремль все еще рассчитывает на совместные проекты со странами Залива и их инвестиции. Поддержка Саудовской Аравии и ОАЭ нужна России для развития отношений с Египтом, который во многом зависит от финансовой поддержки богатых арабских монархий. Наконец, союз с шиитским Ираном лишь даст козырь в руки тех, кто стремится выставить Россию врагом суннитов и использовать эту карту не только для ослабления позиций Москвы в регионе, но и дестабилизации мусульманских регионов РФ. Москва прекрасно осведомлена о том, что идея выставить русских «новыми крестоносцами» обсуждалась салафитами Ирака и стран Залива достаточно давно. Тревожным звонком для российского руководства уже стало оглашение в начале октября 2015 года «Заявления саудовских богословов и проповедников о российской агрессии в Сирии». Последнее фактически является шариатским суждением, сформулированным 52 представителями второго и третьего эшелонов саудовского духовенства, которое характеризует российское военное вмешательство в Сирии как войну против суннитов и призывает мусульман к джихаду против Москвы. Наконец, не стоит списывать со счетов израильский фактор. Тель-Авив уже неоднократно доказал, что является «тихим партнером» России на Ближнем Востоке. Экономические отношения двух стран на подъеме. Израильское руководство отказалось примыкать к антироссийскому лагерю после аннексии Крыма. Его конструктивную реакцию на воздушные удары ВКС РФ в Сирии также можно назвать отвечающей интересам Москвы. Вместе с тем в Тель-Авиве опасаются трех вещей. Во-первых, попадания российского оружия в руки ливанской «Хезболлы». Во-вторых, того, что Москва и Тегеран могут поделить сферы влияния в Сирии на российский север и иранский юг, отдав тем самым ситуацию в сирийско-израильском приграничье на откуп иранцам. В-третьих, возможности того, что Иран под прикрытием российского присутствия начнет создавать базы для действий против Израиля. Явная и безоговорочная поддержка Тегерана в его противостоянии с КСА только укрепит эти страхи и потенциально заставит израильское руководство пересмотреть свои подходы. Наконец, есть и исключительно имиджевый вопрос. Хотелось бы напомнить, что после 1979 года в Иране были осуществлены две попытки захвата посольства СССР в Тегеране и нападение на советское генконсульство в Исфагане. Нужна ли и без того не самому лучшему образу России на внешнеполитической арене репутация страны, способной закрыть глаза на нарушение норм дипломатического суверенитета? В этом смысле вялая реакция Москвы на штурм посольства КСА в Иране уже является ошибкой, ставящей под сомнение объективность Москвы в декларируемой ей же защите норм международного права. Что же делать? Вариант, когда Москва выступает в роли посредника, тоже не самый удачный. Во-первых, саудиты не верят России, они не понимают логики ее внешней политики и считают ее заинтересованной стороной. Для посредничества они ее не позовут. Во-вторых, КСА любым способом необходимо столкнуть лбами Тегеран и суннитский мир. Ради этого оно будет продолжать свои провокации и в переговорах заинтересованы несильно. В-третьих, пользу России принесет только удачное посредничество, а шансы на него как раз невелики. В складывающейся ситуации нужно сохранять максимально холодную голову. С одной стороны, Москве стоит настойчивее напомнить Тегерану, что атаковать дипмиссии неправильно, осудить разгорающийся конфликт и призвать стороны к диалогу. Вместе с тем следует воздержаться от действий и слов, которые без необходимости противопоставят Россию КСА и его партнерам. Поддержка Тегерану если и должна оказываться, то без лишнего афиширования и только тогда, когда авантюра саудовского руководства будет способна нанести реальный вред интересам России. В противном случае Москва ввяжется в «не свою войну» и понесет неоправданные потери. Точка зрения авторов, статьи которых публикуются в разделе «Мнения», может не совпадать с мнением редакции.", "id": "9b00175e-7862-40dc-93c9-5da70968df50", "url": "http://www.rbc.ru/opinions/politics/14/01/2016/56978dc29a7947df5092c7f3", "title": "Третий лишний: чем грозит России участие в ирано-саудовской конфронтации"}, {"siteType": "RBC", "date": 1461927977000, "content": "Совет директоров Банка России в шестой раз оставил ключевую ставку на прежнем уровне. ЦБ полагает, что снижение процентных ставок в экономике продолжится даже при неизменной ключевой ставке В пятницу, 29 апреля, совет директоров Центрального банка принял решение сохранить ключевую ставку на текущем уровне в 11%. Продолжается замедление инфляции и снижение инфляционных ожиданий, кроме того экономика скоро начнет восстанавливаться, однако инфляционные риски сохраняются на повышенном уровне, говорится в пресс-релизе. Банк России указал четыре причины, которыми руководствовался принимая решение. Во-первых, несмотря на то что инфляция снизилась, однако ситуация может измениться.«Замедлению роста потребительских цен способствует слабый спрос и постепенное снижение инфляционных ожиданий, в том числе под влиянием умеренно жесткой денежно-кредитной политики», — говорится в пресс-релизе. При этом существенный вклад в снижение инфляции внесли временные факторы — к примеру, решения правительства относительно индексации зарплат, пенсий, регулируемых цен и тарифов, а также снижение мировых цен на продовольствие. По оценкам Банка России, годовой темп прироста потребительских цен снизился до 7,3% по состоянию на 25 апреля 2016 года. В середине 2016 года возможно временное ускорение годовых темпов роста инфляции из-за эффекта низкой базы прошлого года, но в дальнейшем инфляция продолжит снижаться. Годовая инфляция составит около 5% в апреле 2017 года и достигнет целевого уровня 4% в конце 2017 года, прогнозирует Банк России. При этом сохраняются повышенные инфляционные риски, которые связаны «с медленным снижением инфляционных ожиданий, изменениями в динамике номинальной заработной платы, неопределенностью параметров дальнейшей индексации зарплат и пенсий, а также отсутствием среднесрочной стратегии бюджетной консолидации». Также на ситуацию влияет избыток предложения на нефтяном рынке. Банк России ожидает, что квартальные темпы прироста ВВП станут положительными во второй половине 2016 года — начале 2017 года. «Основные макроэкономические показатели отражают повышение устойчивости российской экономики к колебаниям цен на нефть. Плавающий курс частично компенсирует негативное влияние внешних шоков. Развитие процессов импортозамещения и расширение несырьевого экспорта вносят положительный вклад в динамику промышленного производства», — говорится в пресс-релизе. Кроме того, Банк России уверен, что снижение процентных ставок в экономике продолжится даже при неизменной ключевой ставке. «Это, главным образом, обусловлено планируемым расходованием средств Резервного фонда для финансирования дефицита бюджета и, как следствие, ожидаемым переходом банковского сектора к профициту ликвидности», — говорится в сообщении. ЦБ отметил, что возобновит постепенное снижение ключевой ставки на одном из ближайших заседаний совета директоров, если снизятся инфляционные риски. Сохранения ключевой ставки на уровне 11% ожидали большинство экономистов и портфельных управляющих, опрошенных РБК (22 из 31). Главная причина такого прогноза — несбалансированность бюджета, указывают эксперты. Несбалансированный бюджет — один из главных рисков и для курса рубля, и для инфляции, и для экономического роста, перечисляет экономист по России BNP Paribas Эльдар Вахитов. «В отсутствие четкой информации по поводу принятых мер, с помощью которых государство собирается сокращать дефицит бюджета, распространяются спекуляции, что при прочих равных оно не будет возражать против ослабления рубля, ведь это позволило бы увеличить рублевые доходы бюджета», — поясняет он. Меры по сокращению расходов тоже не приняты, поэтому возрастают риски второй индексации пенсий и повышения тарифов выше запланированного уровня, что опять же ведет к более высокой инфляции, продолжает Вахитов. Рост дефицита бюджета и отсутствие источников пополнения доходной части приводят к росту расходов на обслуживание долга и негативным рейтинговым действиям, добавляет главный аналитик Нордеа Банка Денис Давыдов. «Это подрывает не только курс национальной валюты, но и состояние экономики в целом», — говорит он. ЦБ установил ставку в 11% в июле 2015 года и по результатам пяти последних заседаний совета директоров оставлял ее неизменной. На предыдущем заседании в марте Банк России указал, что для достижения цели по инфляции ЦБ может проводить умеренно жесткую денежно-кредитную политику в течение более продолжительного времени, чем предполагалось ранее. Регулятор упоминал сокращение структурного дефицита ликвидности как фактор, смягчающий монетарные условия для реального сектора без необходимости снижения ключевой ставки. Наконец, ЦБ подтвердил опасения по поводу инфляционных рисков со стороны бюджета, в частности из-за дополнительной индексации зарплат и пенсий.", "id": "ee611274-faee-4030-836e-a9f4aba744de", "url": "http://www.rbc.ru/finances/29/04/2016/572322679a79478c77793268", "title": "ЦБ сохранил ключевую ставку на уровне 11%"}, {"siteType": "RBC", "date": 1457621490000, "content": "Программа государственной поддержки ипотеки оказалась эффективной, но больше всего она способствует развитию одного региона — Московской области, превращая 10-километровую зону вокруг столицы в «каменные джунгли» В феврале стало известно о продлении программы государственного субсидирования ипотечных ставок на первичном рынке жилья, что, впрочем, не помешало московскому жилью продолжать дешеветь. На программу в 2016 году будет выделено 16,5 млрд руб. бюджетных средств. Из федерального бюджета в 2015 году на это было потрачено 2,7 млрд руб. (в эту сумму не входят компенсации банкам за четвертый квартал 2015 года, которые будут перечислены в первом квартале 2016 года). Чтобы оценить значение этой меры, вернемся на год назад и вспомним, в каких условиях программа государственного субсидирования была запущена. В декабре 2014 года резкий рост ключевой ставки ЦБ и, как следствие, ипотечных ставок угрожал коллапсом рынку жилья, учитывая, что с использованием ипотеки в предкризисный период заключалось до 45% сделок на первичном рынке. Пустить ситуацию на самотек государство не могло. Последствиями стали бы остановка строек, банкротство застройщиков, безработица (доля занятых в строительной отрасли в Москве, по данным Росстата, составляет 12,7%, в Московской области — 6,7%) и протесты дольщиков. Уроки предыдущего кризиса Государство извлекло уроки из опыта антикризисных мер 2008–2009 годов, когда основные бюджетные средства были направлены напрямую застройщикам через госзаказ. Министерство экономического развития устанавливало цену выкупа жилья госзаказчиками на 30–40% ниже среднерыночной. Застройщики были вынуждены идти на это, так как им было важно иметь гарантированного покупателя на большие объемы. Работа по госзаказу позволила девелоперам адаптироваться к сложной экономической ситуации. Например, у СУ-155 доля госзаказа в 2009 году доходила до 90%, что, кстати, не помогло компании избежать санации в прошлом году. Основной объем госзаказов в кризис 2008–2009 годов шел через Минобороны. На подрядах с военными крупнейшие девелоперы получили выручку $3,2 млрд и построили за два года 2,6 млн кв. м жилья. Таким образом, госзаказ позволил компаниям «гнать метры» даже в кризис. Строительство было обеспечено значительными бюджетными вложениями, сейчас таких денег просто нет. А в русле среднесрочных перспектив застройщикам в любом случае придется адаптироваться к сжавшемуся спросу, и этот процесс должен идти в конкурентной среде. Благодаря льготной ипотеке адресатом поддержки стал покупатель, а не застройщик. Второе важнейшее отличие в характере поддержки: она осуществлялась на основании софинансирования, а не прямого госзаказа. Первоначально программа должна была действовать ровно год, до 1 марта 2016 года: первоначальный взнос — от 20%, максимальная сумма кредита — 8 млн руб. для Москвы, Московской области и Санкт-Петербурга и 3 млн руб. для других регионов, срок предоставления ипотеки — 1–30 лет, ставка — до 12%. Федеральный бюджет компенсировал банкам и АИЖК разницу между ключевой ставкой ЦБ РФ, увеличенной на 3,5%, и 12%. Ключевая ставка ЦБ на момент ввода господдержки составляла 15% и опустилась к августу до 11%. Таким образом, при вводе механизма банкам компенсировалось 6,5% годовых, а с августа и по настоящее время — 2,5% годовых. Эффект для рынка Программа оказалась достаточно эффективной. В первую очередь она позволила поддержать рынок ипотечного кредитования. За 2015 год по программе было выдано 210,6 тыс. льготных ипотечных кредитов на сумму 374,3 млрд руб. Это 35% от общего числа выданных ипотечных кредитов и 37,5% от суммы выданных ипотечных кредитов за март—декабрь 2015 года. В некоторых проектах до 60–70% жилья продавалось через ипотеку. По статистике Минфина, в 2015 году средние параметры приобретаемого через программу жилья выглядели следующим образом: площадь квартиры — 50,3 кв. м, общая стоимость — 2,8 млн руб., цена за 1 кв. м — 56 тыс. руб., сумма кредита — 1,78 млн руб. Средний срок погашения кредита в последние годы составлял 6–8 лет. Рассчитаем, сколько позволяла сэкономить государственная поддержка ипотеки покупателю. Для этого предположим, что без господдержки банки увеличили бы ставки ровно на компенсируемую им величину. На момент ввода механизма субсидирования ипотеки господдержка обеспечивала снижение ставки на 6,5%. Это давало снижение ежемесячных выплат на 6,7 тыс. руб., до 28,9 тыс. руб., и позволяло сэкономить 650 тыс. руб. при сроке возврата кредита восемь лет. Когда ключевая ставка ЦБ опустилась до 11%, господдержка стала обеспечивать снижение ежемесячных платежей на 2,5 тыс. руб. и за восемь лет экономить для покупателя 300 тыс. руб. Кроме повышения доступности ипотеки господдержка имеет важный косвенный эффект. Фактически государство выступает маркетмейкером, задавая «нормальный» уровень ипотечной ставки. Господдержка ипотеки через стимулирование строительный деятельности увеличивает налоговые отчисления (налог на прибыль, НДФЛ, НДС) в бюджеты разных уровней. Даже с учетом доступного покупателям налогового вычета по НДФЛ (260 тыс. руб. на одну квартиру) и существующей возможности у застройщика вернуть за счет бюджета НДС (15% от цены продажи жилья) государство могло получить в виде налогов, по оценкам экспертов, в 11–15 раз больше вложенного объема субсидий. Кроме того, господдержка оказывает мультипликативный эффект для экономики в целом, так как стимулирует население тратить накопления. По состоянию на декабрь 2015 года население с господдержкой купило 10,6 млн кв. м жилья на 592 млрд руб., взяв в кредит 374 млрд руб. Оставшиеся 218 млрд руб. — это собственные накопления населения, которые в результате вернулись в деловой оборот. Перспективы поддержки Государственная поддержка ипотеки стала своего рода парашютом в условиях внезапно начавшегося свободного падения рынка зимой 2014–2015 годов. Сейчас можно говорить о состоявшемся приземлении. Влияние господдержки на итоговую ставку для покупателя за 2015 год сократилось из-за снижения ключевой ставки ЦБ. Дальнейшее снижение размеров субсидий может произойти с пересмотром условий при продлении программы: ожидается, что процент компенсации банкам будет понижен. А в случае нормализации экономической ситуации и снижения ставки ЦБ до 8,5% механизм самоликвидируется. Но условия на рынке жилищного строительства по сравнению с докризисными поменялись кардинально: спрос существенно сжался, поэтому запрос на поддержку со стороны бизнеса по-прежнему силен. Для того чтобы обосновано выбирать меры поддержки, необходимо четко представлять, кого, как и зачем необходимо поддерживать и какова стратегия развития отрасли жилищного строительства. Тревожным сигналом является рост просроченной задолженности населения по ипотечным кредитам. По данным АИЖК, в 2015 году она возросла на 43% и составила 66 млрд руб. (1,7% от портфеля). При этом треть этой задолженности приходится на Москву и еще 15% — на Московскую область (в Москве и области выдано чуть менее 20% всего объема кредитов и 10% от их количества). Эта тенденция имеет две причины. Во-первых, кредитная дисциплина в столичном регионе ниже, чем по стране в целом. Во-вторых, рынок ипотечного кредитования более развит, и банки в борьбе за клиента снижают требования к заемщику. Целесообразно ли в таких условиях дополнительно стимулировать вовлечение население в ипотечные займы? Ведь даже ставка 12% становится серьезной нагрузкой на домохозяйства. Если посмотреть на механизм поддержки ипотеки в региональном аспекте, то его воздействие не является равномерным. Предоставленный кредитный лимит отличается для Москвы и области от других регионов страны в 2,6 раза. Разница в среднем объеме выданных кредитов ниже. Средняя сумма ипотечного кредита в столичном регионе, по данным АИЖК, составляет 3,1 млн руб., средний размер кредита по РФ без учета Москвы и области в январе—сентябре 2015 года составил 1,65 млн руб. Получается, что этот инструмент особенно привлекателен для покупателя в Московской области, где цены ниже, чем в столице, а максимальный кредит такой же. Это способствует быстрой и хаотичной застройке ближайшего Подмосковья. Недорогая столица В Москве и Московской области строится 14% жилья России. В наращивании или хотя бы сохранении объемов жилищного строительства заинтересованы и бизнес, и региональная власть, так как строительство играет важную роль в структуре экономики и бюджетных доходах. Однако воздействие московского рынка жилья выходит далеко за пределы столичного региона. Через рынок труда и миграционные перемещения он снижает потенциал развития других крупных городов. Издержки, связанные с владением недвижимостью в Москве, занижены по сравнению с владением недвижимостью в других городах и получаемыми выгодами от доступа к столичному рынку труда (расходы на коммунальные платежи почти одинаковые, а доходы населения выше в разы). Это приводит к снижению издержек и росту выгод от переезда в московский регион. В результате Москва и область получают дополнительное преимущество в конкуренции за человеческие ресурсы с другими крупными российскими городами. Стимулирование московского рынка жилья усугубляет рост территориального неравенства и подрывает потенциал развития альтернативных центров. Но вопросы межрегионального неравенства и вопросы развития жилищного строительства находятся в ведении различных ведомств и, как правило, не рассматриваются как взаимосвязанные. В конце 2016 года вновь остро встанет вопрос о механизмах поддержки строительной отрасли. Осталось не так много времени, чтобы выработать стратегию ее дальнейшего развития. Она должна быть согласована с идеей развития нестоличных городов, которая ставится в повестку дня федеральными чиновниками, например в тезисах разрабатываемой Стратегии пространственного развития РФ, озвученных заместителем председателя правительства Дмитрием Козаком. В противном случае мы окажемся в ситуации, когда государство, с одной стороны, продолжает усиливать преимущества московского региона с помощью ряда инструментов, включая политику в области жилищного строительства, а с другой — стремится инвестировать финансовые и организационные ресурсы в развитие альтернативных центров. Нужно ли стимулировать ипотеку в московском регионе, если столица и так страдает от перенаселения? Точка зрения авторов, статьи которых публикуются в разделе «Мнения», может не совпадать с мнением редакции.", "id": "dd9fdce2-96a1-4aba-8580-50713a86a286", "url": "http://www.rbc.ru/opinions/society/10/03/2016/56e13ea09a7947148b598804", "title": "Резиновая Москва: как поддержка ипотеки способствует разрастанию столицы"}, {"siteType": "VESTI", "date": 1466337544000, "content": "Бразильский боец Фабио Мальдонадо, проигравший по очкам бой Федору Емельяненко, считает, что судьи не должны были присуждать победу россиянину. Об этом пишет сайт MMA Fighting. Мальдонадо отметил профессионализм Емельяненко и рассказал, что рад был провести бой с ним. Однако бразилец настаивал на своей победе. \"Я не проиграл третий раунд. В худшем случае отдайте ему третий раунд и объявляйте ничью. Он не выиграл этот бой. Судьи видели то, чего никто другой не видел\", — добавил боец. Мальдонадо также остался недоволен решением рефери в первом раунде, когда бразилец ударом выбил капу изо рта российского бойца. Через некоторое время рефери вернул ее Федору. По мнению Мальдонадо, судья прервал его атаку, передает РИА Новости. Тем не менее бразильский боец не скупился на похвалу Емельяненко. \"Черт возьми, он крутой парень. Его джеб на вкус как кровь. Любой его удар выводил меня из равновесия\", — сказал Мальдонадо. В своем втором после возобновления карьеры бою российский боец смешанного стиля Федор Емельяненко победил бразильца Фабио Мальдонадо. Поединок прошел в Санкт-Петербурге в рамках культурной программы ПМЭФ-2016. По итогам трех раундов один судья показал ничью, двое отдали победу россиянину.", "id": "b3e41642-d212-4a6c-9b16-085132301a5d", "url": "http://www.vesti.ru/doc.html?id=2766700&cid=680", "title": "Мальдонадо заявил, что не проигрывал Емельяненко"}, {"siteType": "RIA", "date": 1471368301000, "content": "Премьер-министр Ирака Хайдер аль-Абади заявил, что его страна открыла свое воздушное пространство для российских самолетов на определенных условиях, передает телеканал Al Sumaria. Ранее член комитета Совета Федерации по международным делам Игорь Морозов предположил, что Ирак мог дать России согласие на использование своего воздушного пространства российскими боевыми самолётами, направляющимися с базы Хамадан в Иране на поражение террористических организаций в Сирии. \"Мы открыли свое воздушное пространство для России при определенных условиях\", — заявил Аль-Абади в ходе пресс-конференции в Багдаде. \"Мы не получали официального запроса от РФ на пересечение нашего воздушного пространства ракетами разного типа\", — добавил он. Минобороны РФ подтвердило базирование в Иране бомбардировщиков Ту-22М3 и Су-34, во вторник они нанесли удары по ИГ (запрещена в РФ) в Сирии, взлетев с иранского аэродрома Хамадан.", "id": "f0a523a4-38d4-40d5-bd8a-bd8d12190897", "url": "http://ria.ru/syria/20160816/1474513688.html", "title": "В Ираке объяснили, почему открыли воздушное пространство для российских ВКС"}, {"siteType": "LIFE", "date": 1479183392000, "content": "Сразу по возвращении из США, где в минувшие выходные Хабиб Нурмагомедов победил на турнире UFC американца Майкла Джонсона, отец и тренер российского бойца Абдулманап Нурмагомедов ответил на вопросы Лайфа. Самой обсуждаемой темой в мировом спорте вот уже третьи сутки остаётся не футбол и даже не пресловутый допинг, а предполагаемый поединок Хабиба Нурмагомедова и Конора Макгрегора. Ирландец, как и россиянин, в Нью-Йорке победил, став первым в истории UFC чемпионом мира сразу в двух весовых категориях. Но пока Макгрегор не торопится принять вызов россиянина, формально завоевавшего право на титульный бой. Эти и другие горячие темы ММА Лайф обсудил с отцом и по совместительству тренером Хабиба Нурмагомедова. — Ваш сын Хабиб одержал в Нью-Йорке очередную, 24-ю по счёту в профессиональной карьере победу. В США его имя сейчас на слуху. А как вас встретили в Москве? — вопрос Абдулманапу Нурмагомедову. — Мы прилетели ночью. Всё прошло спокойно. Был тяжёлый перелёт. Все сильно устали. А настоящий праздник будет уже в Махачкале. Там нас встретят по всем кавказским традициям. — Вы как тренер довольны тем, как Хабиб провёл бой против Джонсона, или есть к чему придраться? — У нас была задача две-три минуты прессинговать, постоянно держа правую руку у лица, — и этот план сын реализовал. В первом раунде нужно было перевести бой в партер — тоже получилось. Хотя всегда можно к чему-нибудь придраться. Постоянно держать максимальный темп очень сложно. В начале сын пропустил несколько ударов. Но это всё мелкие недочёты. В целом я доволен.   — Многие специалисты ждали от Джонсона большего.  — Джонсон — боец с самыми быстрыми в UFC руками. Но он достал Хабиба только два раза. И это заслуга сына. Джонсон тоже имел свой план. Придерживался его. Американец знал, что Хабиб будет проходить в ноги, поэтому готовил колени. Однако это его не спасло. Когда Хабиб прижал Джонсона к сетке, деваться было уже некуда. Мы так и планировали — перевести соперника в партер. Так что нельзя сказать, что американец что-то делал не так. Просто наш план на бой оказался эффективнее его.  —  После победы над Джонсоном Хабиб вызвал на поединок Конора Макгрегора. Вы верите, что этот бой состоится в обозримом будущем? — В обозримом — вряд ли. Решение будут затягивать. Конор — самый великий в UFC, этот парень постоянно рисуется, повторяет на каждом углу, что теперь у него два пояса. Но если он выйдет против Хабиба, увидите: он ничего не сможет сделать. — Поведение Макгрегора после вызова Хабиба — трусость или расчёт? — Нет, это игра на публику, сдобренная очень большими гонорарами. Ведь что сейчас нам может предложить UFC? Скорее всего, Тони Фергюсона. Однако нас это не устраивает. Джонсон выиграл у Фергюсона, Хабиб выиграл у Джонсона. И все знают, что до этого бой Хабиба с Фергюсоном сорвался исключительно по вине Тони... Знаете, мы не отказываемся от этого поединка. Однако он должен состояться после того, как Хабиб получит пояс. То есть после встречи с Макгрегором.  — Вам хотелось бы, чтобы этот поединок прошёл в России? — Нам не важно, где с ним драться. В Ирландии, в США, хоть на Камчатке! А самым приятным было бы показать такой бой родной Махачкале. — Что в ближайшее время ждёт Хабиба? Дадите сыну отдохнуть? — Недельный отпуск получит. А потом — тяжёлая работа. Что ещё может ждать бойца?", "id": "d85ad41e-ab0a-4a37-b506-ceadd2b73aa3", "url": "https://life.ru/931518", "title": "Отец Нурмагомедова: Бой Хабиба с Макгрегором должен состояться хоть на Камчатке!"}, {"siteType": "RBC", "date": 1469464267000, "content": "Гигантские объемы средств находятся на долговых рынках, где доходности опустились до исторических минимумов. Любое мало-мальски значимое повышение ставок приведет к огромным потерям для инвесторов Недавно Германия впервые разместила на аукционе десятилетние облигации с отрицательной доходностью, составившей минус 0,05% годовых. В середине июля 2016 года облигации Нидерландов стали торговаться с отрицательной доходностью. До этого отрицательная доходность наблюдалась в Японии. Швейцария планирует выпустить долгосрочные облигации с нулевым купоном. По оценке Bank of America, сумма бумаг с отрицательной доходностью уже превышает $13 трлн. Кривая доходности по госбумагам перевернулась: долгосрочные ставки опустились ниже краткосрочных, то есть роста ставок в настоящее время никто не ждет. Почему ставки опустились до отрицательных значений? Считается, что ключевой предпосылкой для возникновения рынка долгов с отрицательной доходностью является мягкая политика центральных банков. Такое утверждение бессмысленно, так как путает причину и следствие и ничего не говорит о глубинных факторах, которые делают отрицательные ставки превалирующими сейчас, тогда как ранее они были невозможны. Вполне вероятно, что мы имеем дело не с временной ситуацией, имеющей признаки финансового пузыря, а с новой экономической реальностью. В чем ее основные признаки? Развитие технологий, ограничение роста стоимости рабочей силы (технологии, глобализация, роботизация производств) привели к ситуации, когда для одних и тех же товаров себестоимость, включая сырье, оборудование, труд, год от года становится ниже. При этом во многих развитых странах люди подходят к пределу материального потребления, когда они могут позволить себе приобрести больше товаров, но не хотят этого. Такая ситуация имеет два следствия: инфляционное давление уменьшается, и создаются предпосылки для дефляции, а цены утрачивают эластичность — их снижение (или увеличение дохода) не ведет к росту потребления. Таким образом, центральные банки все большего числа развитых стран вынуждены бороться с дефляцией монетарными методами. Отрицательные ставки дестимулируют сбережения и стимулируют инвестиции и потребление. Уровень ставки сейчас не играет роли, важнее всего другие монетарные стимулы, в частности величина программ количественного смягчения. В то же время низкие процентные ставки ведут к снижению качества долга и росту долговой нагрузки. Так как те экономические субъекты, которые ранее отказывались занимать или не могли себе этого позволить, при низких ставках начинают занимать легко и много, что ведет к росту общего уровня долга. Благодаря политике центральных банков огромный объем долга оказывается на их балансах, что подрывает конкуренцию и между кредиторами и между заемщиками на долговом рынке: единым кредитором становится ЦБ, заемщики же получают неограниченный доступ к кредитным ресурсам независимо от своей кредитоспособности. Почему отрицательная доходность не всегда означает убытки инвесторов? Отрицательная доходность определяется к погашению бумаги, однако купоны по облигациям положительные, а спекулятивные действия могут привести к прибыли даже при отрицательной доходности. Пока облигации с отрицательным купонным доходом никто не выпускает. Кроме того, доходность облигаций измеряется в твердой валюте (доллары, франки, евро и так далее), однако у этих бумаг есть инвесторы из других стран. Например, для британских инвесторов немецкие «бундесы» — защитный актив на случай обвала фунта к евро, для них доходность в фунтах может быть вполне весомой в случае выхода страны из еврозоны и снижения стоимости национальной валюты. То же самое для развивающихся стран: даже при отрицательной доходности швейцарских или японских бумаг рост стоимости франка или иены к рублю, тенге или юаню может полностью компенсировать риски инвесторов из этих стран. Третьим аргументом является концепция защитных активов: в условиях, когда другие классы активов снижаются в цене, нулевая доходность становится положительной относительной доходностью. Если рынки акций упадут на 20%, а 20% банков разорится и не сможет вернуть клиентам средства, то относительно двух перечисленных активов доходность бумаг с нулевой доходностью составит плюс 20%. Каковы риски подобной новой экономической реальности? Гигантские объемы средств находятся на долговых рынках, где доходности опустились до исторических минимумов. Любое мало-мальски значимое повышение ставок приведет к огромным потерям для инвесторов. К примеру, по оценке Goldman Sachs, потери от повышения ставки в США на 100 п.п. (1%) эквивалентны потере стоимости обращающихся на рынках облигаций в размере более $1 трлн. Центральные банки постоянно раздувают свои балансы; это ведет к перекосам в рыночной экономике и надуванию пузырей в финансовом секторе. Конкуренция в области финансов вытесняется монетарным стимулированием; общее качество рыночных активов снижается, а банки не думают о привлечении средств клиентов, поскольку всегда могут занять в ЦБ. Любой облигационный выпуск компании в финансовом или реальном секторе может быть размещен и продан через ломбардный механизм — стоимость заимствования будет крайне низкой. Центральные банки не в состоянии идти на повышение ставки: опыт ФРС, от которой ждут повышения с 2012 года, показывает, что ставки в текущих условиях повысить нереально. ФРС за прошедшие несколько лет повышала ставку лишь однажды и до 2018-го также может отказаться от дальнейшего повышения. Новая экономическая реальность, возможно, требует смены приоритетов в экономическом и социальном развитии стран: вместо стимулирования роста любой ценой (монетарными средствами, борьбой с дефляцией и так далее) на первый план должны выйти показатели качества жизни, уровень удовлетворенности населения стран жизнью, политикой правительства и так далее (уровень счастья). Когда пузырь лопнет? Когда говорится о новой экономической реальности, зачастую мы имеем дело с финансовым пузырем. А финансовые пузыри имеют вероятность лопаться, обратную вероятности продолжения тенденций в течение определенного времени или постепенного сдувания пузыря и возврата к нормальным экономическим параметрам. В пользу стабильного сценария говорит глобальный характер тенденций. Что касается поведения инвесторов на долговых рынках, которое и приводит к образованию пузырей в виде отрицательных процентных ставок, в том числе по долгам с ненулевым риском, то стремление консенсуса к «защищенности» можно признать ошибочным приблизительно в половине случаев. Сам по себе спрос на безрисковые активы делает такие активы более рискованными, повышая цены на них и создавая излишний ажиотаж. Таким образом, определяя вероятность того, что нынешняя ситуация на рынках является финансовым пузырем, который лопнет в ближайшее время, мы должны оценить шансы на то, что экономисты не ошибаются в оценке нынешних тенденций как аномальных (10%). Такая аномальная ситуация действительно представляет собой пузырь (99%). Нынешний пузырь должен лопнуть в ближайшее время, а консенсус из инвесторов выбрал неверный безрисковый актив (50%). Произведение приведенных вероятностей даст нам оценку вероятности кризиса, обусловленного наличием пузыря на долговых рынках. По нашим расчетам, оценка данной вероятности составляет менее 5%. Много это или мало, зависит от восприятия ситуации и ее дальнейшего развития. Нельзя исключать, что, если с 2012 года экономисты начали предсказывать кризис, связанный с плохим качеством долгов, продаваемых по завышенным ценам, пузырь может лопнуть к 2022 году с достаточно высокой вероятностью — 50%. По словам одного из признанных гуру рынка облигаций Билла Гросса, «глобальная доходность минимальна за 500 лет зафиксированной истории. Объем облигаций с негативной доходностью превысил $10 трлн. Это сверхновая, которая однажды взорвется». Точка зрения авторов, статьи которых публикуются в разделе «Мнения», может не совпадать с мнением редакции.", "id": "4a6135a2-0af9-4c95-82e5-6d4c9c901d35", "url": "http://www.rbc.ru/opinions/economics/25/07/2016/579226329a7947681ba3092e", "title": "Около ноля: когда лопнет пузырь суверенных долгов"}, {"siteType": "VESTI", "date": 1466233760000, "content": "В своем втором после возобновления карьеры бою российский боец смешанного стиля Федор Емельяненко победил бразильца Фабио Мальдонадо. Поединок прошел в Санкт-Петербурге в рамках культурной программы ПМЭФ-2016. Легкой прогулкой для россиянина поединок с бразильцем не стал:  в первом раунде он пропустил много ударов, и когда уже казалось, что судья вот-вот остановит бой, \"Последний император\" сумел собраться и переломить ход борьбы, сообщает телеканал \"Россия 24\". По итогам трех раундов один судья показал ничью, двое отдали победу россиянину. О возобновлении своей спортивной карьеры Федор Емельяненко объявил летом минувшего года, и уже в декабре он одержал верх над индийцем Джейдипом Сингхом. Сейчас на счету 39-летнего российского бойца 40 боев, из которых 36 закончились победой и четыре – поражением, напоминает ТАСС. Еще один поединок с участием российского спортсмена был признан несостоявшимся. Федор Емельяненко — четырехкратный чемпион мира по смешанным единоборствам в тяжелом весе по версии японской организации Pride и четырехкратный чемпион мира по боевому самбо.", "id": "d5bf0972-115c-4b0a-906c-62cff02039ea", "url": "http://www.vesti.ru/doc.html?id=2766372&cid=680", "title": "Федор Емельяненко одержал верх над бразильцем Фабио Мальдонадо"}, {"siteType": "LIFE", "date": 1469791804000, "content": "По мнению специалистов ЦБ РФ, эта мера среди прочих поможет достичь цели по инфляции на уровне 4% к концу следующего года. Совет директоров Банка России сегодня решил оставить ключевую ставку на уровне 10,5% годовых. Об этом говорится в сообщении пресс-службы регулятора. — Принятое решение и дальнейшее сохранение умеренно жёсткой денежно-кредитной политики будет способствовать достижению цели по инфляции. По прогнозу Банка России, годовой темп прироста потребительских цен составит менее 5% в июле 2017 года и достигнет целевого уровня 4% в конце 2017 года, — считают в Центробанке. Там привели четыре предпосылки для решения не изменять уровень ставки. Первое — замедляющаяся в соответствии с прогнозом инфляция, второе — по-прежнему жёсткие денежно-кредитные условия, третье — оживление производственной активности на фоне слабого спроса, не ведущее к росту потребительских цен. И наконец четвёртое — риски не достичь целевого уровня 4% инфляции в 2017 году. Как отмечается, в следующий раз вопрос о ключевой ставке в ЦБ РФ рассмотрят 16 сентября.", "id": "08adad3f-ba31-464b-b29f-df661835799f", "url": "https://life.ru/884152", "title": "Центробанк не стал изменять ключевую ставку"}, {"siteType": "LENTA", "date": 1461927756000, "content": "Совет директоров Банка России принял решение сохранить ключевую ставку на уровне 11 процентов. Соответствующая информация содержится в сообщении регулятора, опубликованном в пятницу, 29 апреля. «Совет директоров отмечает позитивные процессы замедления инфляции и снижения инфляционных ожиданий, а также сдвиги в экономике, приближающие ее вхождение в фазу восстановительного роста», — сказано в релизе ЦБ. Тем не менее инфляционные риски сохраняются на повышенном уровне, говорится в публикации. Материалы по теме 07:01 20 октября 2015 Четыре процента для Набиуллиной Как Центробанк планирует побороть инфляцию Центробанк констатирует, что инфляция заметно снизилась. «Замедлению роста потребительских цен способствует слабый спрос и постепенное снижение инфляционных ожиданий», — поясняет регулятор. Ожидается, что в апреле 2017 года инфляция составит пять процентов и упадет до целевых четырех процентов к концу следующего года. Кроме того, в сообщении ЦБ сказано, что устойчивость российской экономики к колебаниям цен на нефть повысилась. Негативное влияние частично компенсирует плавающий курс рубля. Банк России ожидает, что квартальный рост ВВП восстановится во второй половине 2016-го — начале 2017 года. Следующее заседание совета директоров Банка России, посвященное ключевой ставке, состоится 10 июня 2016 года. 16 декабря 2014 года Банк России на фоне резкого ослабления рубля повысил ключевую ставку с 10,5 до 17 процентов. После этого в ходе биржевых торгов евро пробил отметку 100 рублей, доллар — 80. Этот день стали называть «черным вторником». С тех пор регулятор последовательно снижал ключевую ставку. Но на пяти последних заседаниях, 11 сентября, 30 октября, 11 декабря, 29 января и 18 марта он оставлял ее на уровне 11 процентов. Ключевая ставка — основной инструмент денежно-кредитной политики ЦБ. Под нее регулятор выдает банкам кредиты. Показатель влияет на формирование ставок по займам в кредитных организациях, а также на уровень инфляции и курсы валют.", "id": "c944250a-92c6-4d60-ab58-cb561a496168", "url": "https://lenta.ru/news/2016/04/29/keyrate/?v", "title": "ЦБ сохранил ключевую ставку на уровне 11 процентов"}, {"siteType": "LENTA", "date": 1482325232000, "content": "Киевский градоначальник и бывший боксер-тяжеловес Виталий Кличко рассказал, над чем нужно поработать его младшему брату Владимиру перед поединком с британцем Энтони Джошуа. Об этом сообщает Boxingnews.com.ua. «Это будет очень крутой бой. Два олимпийских чемпиона, два лучших боксера в супертяжелом весе. Я знаю, что у Владимира невероятное мастерство, он лучший в мире. Но у него иногда пропадает сфокусированность. Если у Владимира будет 100-процентная концентрация, у Джошуа нет шансов», — заявил Кличко. Поединок между британцем и украинцем состоится 27 апреля будущего года на стадионе «Уэмбли» в Лондоне. В активе золотого медалиста ОИ-2012 Джошуа 18 побед в 18 боях (18 нокаутов). 40-летний Кличко побеждал на Играх-1996, в ходе профессиональной карьеры одержал 64 победы (53 нокаута) и потерпел четыре поражения.", "id": "d18338c9-744d-4d06-bb61-a11bf31da377", "url": "http://on.lenta.ru/zaVa", "title": "Виталий Кличко назвал слабое место брата"}, {"siteType": "LENTA", "date": 1478496019000, "content": "Бывший абсолютный чемпион мира по боксу, россиянин Костя Цзю в пятый раз стал отцом. Об этом сообщает kp.ru. Жена бывшего спортсмена родила дочь в одном из роддомов Москвы. Девочку назвали Викторией. Для супругов девочка стала вторым общим ребенком — пара также воспитывает сына Владимира. У боксера есть еще трое детей от предыдущих отношений — сыновья Тимофей и Никита, а также дочь Анастасия. 3 ноября была названа дата дебюта старшего сына Кости Цзю на профессиональном ринге. 21-летний Тимофей Цзю проведет поединок 17 декабря в Сиднее (Австралия). Костя Цзю завершил карьеру в 2005 году в возрасте 35 лет. На профессиональном ринге он провел 34 поединка, в которых одержал 31 победу (26 нокаутом), потерпел два поражения. Еще один бой был признан несостоявшимся.", "id": "9ac6d162-66cc-4ae3-8b32-a36182d9aad8", "url": "http://on.lenta.ru/TQ5p", "title": "Костя Цзю в пятый раз стал отцом"}, {"siteType": "LENTA", "date": 1453268411000, "content": "Ни один из иранцев, освобожденных из американских тюрем в ходе обмена заключенными, не захотел возвращаться в Иран. Об этом сообщает ABC News со ссылкой на чиновников, знакомых с ходом переговоров. Обе стороны условились, что направят выпущенных заключенных в Женеву. Швейцария является нейтральной страной, которая на протяжении многих лет действовала как дипломатический посредник между США и Ираном. В воскресенье, 17 января, с военной базы в Тегеране взлетел швейцарский самолет, на борту которого были трое освобожденных заключенных-американцев — журналист Джейсон Резаян, бывший морской пехотинец Амир Хекмати и христианский пастор Саид Абедини. В тот же день с восточного побережья США должен был отправиться самолет с семью ирано-американцами, выпущенными из тюрьмы. Но ни один из них не сел на борт. Сам самолет взлетел, так как в любом случае должен был выполнить рейс, чтобы перевезти освобожденных из Ирана на второй дистанции их маршрута. Материалы по теме 17:59 14 июля 2015 Сделка века О чем договорились Иран и «шестерка» международных посредников Шесть из семи помилованных — лица с двойным гражданством США и Ирана. Они были осуждены либо обвинялись в совершении преступлений, связанных с продажей высокотехнологичного оборудования в Иран в обход эмбарго. При этом у многих из них есть семьи, живущие в Соединенных Штатах. В свою очередь, один из пяти американцев, освобожденных иранскими властями, Носратулла Хосрави-Рудсари, решил не покидать Иран. Причина этого пока неизвестна. Мэтью Триветчик, американец, ранее задержанный в Иране, после того как был выпущен, полетел домой на коммерческом рейсе. 16 января Тегеран освободил четырех граждан США, также имевших иранское гражданство, в том числе журналиста The Washington Post Резаяна. Позднее стало известно, что на свободу также отпущен американский студент Триветчик. В ответ Вашингтон должен был освободить семерых иранцев. Кроме того, США отозвали из Интерпола запросы на задержание 14 граждан Исламской республики. Поздно вечером в тот же день США и Евросоюз объявили о снятии с Ирана санкций, наложенных из-за ядерной программы Тегерана. Решение было принято на основании заключения МАГАТЭ, подтвердившей факт выполнения всех требований для имплементации условий ядерной сделки.", "id": "0bb9695f-e6af-4da1-8cd2-fb2951e7d155", "url": "http://lenta.ru/news/2016/01/20/swap/?v", "title": "Все помилованные в США иранцы отказались возвращаться на родину"}, {"siteType": "KP", "date": 1455577548000, "content": "Как стало известно на прошедшей неделе, программа льготной ипотеки, ставку по которой субсидирует государство, все-таки будет продлена. Детали пока прорабатываются, но, как сообщил журналистам глава Минстроя Михаил Мень, кредитом на покупку квартиры в новостройке по прежней льготной ставке (не более 12% годовых) можно будет воспользоваться до конца 2016 года. Плюс 10 миллионов квадратов Программа льготной ипотеки была принята в феврале прошлого года как одна из антикризисных мер - с тем чтобы поддержать спрос на новое жилье и, соответственно, строительный сектор. Тогда Центробанк резко поднял ключевую ставку, в связи с чем проценты по кредитам стали совершенно заоблачными. Госпрограмма же позволяла взять ипотечный кредит на покупку квартиры в новостройке под 12% годовых, то есть почти на тех же условиях, что и до кризиса. И власти, и застройщики признают, что возложенные на нее надежды программа оправдала сполна. По данным Минстроя, на 1 января 2016 года в рамках госпрограммы было выдано 210,6 тыс. ипотечных кредитов на общую сумму 374,3 млрд. руб. - это примерно каждый третий ипотечный кредит. Благодаря этому хотя спад на рынке ипотеки в 2015 году и был, но не катастрофический. А граждане на льготные кредиты смогли приобрести 10 млн. кв. м жилья. Фото: Дмитрий ПОЛУХИНtrue_kpru Как Минфин продажи новостроек поднял В начале года появились сообщения, что дальше программа, которая в изначальном варианте должна закончиться к 1 марту, продлена не будет: Минфин возражает - мол, нет денег в бюджете. Эти вести в феврале вызвали подъем продаж на рынке новостроек почти на 15%. Те, кто в перспективе хотел купить жилье, но пока думал или собирался со средствами, ринулись к риэлторам и в офисы продаж застройщиков. Что и неудивительно. Хотя ставка ЦБ сейчас уже не 17%, как в начале года, а 11%, а соответственно и опустились ставки по кредитам вне госпрограммы, разница все равно ощутима. По «обычным» ипотечным программам, без государственного субсидирования, ставка составляет как минимум 13 - 13,5%. По подсчетам экспертов, человек, который приобретет квартиру в новостройке по вот такой «обычной» ипотеке, заплатит за нее в среднем почти на треть больше, чем если бы он ту же самую квартиру купил по госпрограмме. Фото: Дмитрий ПОЛУХИНtrue_kpru Что дальше? Теперь те, кому нужна квартира в новостройке, могут не паниковать. - Сейчас, после решения о продлении государственной поддержки в 2016 году, мы прогнозируем стабилизацию рынка новостроек, - говорит Наталия Немчанинова, директор Департамента продаж девелоперской компании ОПИН. - Однако стоит учитывать, что программа продлена до конца года, а не бессрочно. Таким образом, те, кто планирует решать вопрос с покупкой квартиры, максимально будут стремиться сделать это в этом году. Проектов будет выходить меньше, а цены в них продолжат расти в зависимости от стадии строительной готовности (чем ближе дом к сдаче, тем квадратные метры в нем стоят дороже. - Ред.). Именно поэтому начало года - январь, февраль - стало наиболее благоприятным и выгодным для вложения в недвижимость. Наравне с выгодными условиями по ипотеке застройщики проводят акции, субсидируют первый взнос, то есть фактически значительно уменьшают входной бюджет покупки. Уже с конца февраля цены в проектах будут расти, а весной рост цен только продолжится. Еще больше материалов по теме: «Экономика: кредиты»", "id": "3b9836dd-f752-4cbe-b429-d9a59a3d4896", "url": "http://www.kp.ru/daily/26493/3362589/", "title": "Льготная ипотека остается"}, {"siteType": "RIA", "date": 1481198814000, "content": "Президент промоутерской компании \"Мир бокса\" Андрей Рябинский опроверг информацию о тяжелых травмах боксера Дениса Лебедева после боя с Муратом Гассиевым; по его словам, спортсмен проходит плановое обследование. Об этом сообщает агентство \"Р-Спорт\". Ранее СМИ сообщили, что Лебедев был госпитализирован в тяжелом состоянии с сотрясением мозга и тяжелой черепно-мозговой травмой. \"Денис сейчас находится в госпитале имени Бурденко и проходит стандартную диспансеризацию после боя. У нас так принято\", — заявил Рябинский. \"У Дениса ничего серьезного нет\" — добавил промоутер. Титульный бой за чемпионский пояс по версии IBF прошел 3 декабря в Москве. Судьи отдали победу Мурату Гассиеву. В своей карьере Денис Лебедев провел 32 боя, одержав 29 побед (22 — нокаутом). Несмотря на поражение он сохранил титул чемпиона мира по версии WBA (Super).", "id": "9666348a-f2e0-4f48-8d36-4ed3f11963bd", "url": "https://ria.ru/sport/20161208/1483127725.html", "title": "Промоутер опроверг слухи о тяжелых травмах Лебедева после боя с Гассиевым"}, {"siteType": "LIFE", "date": 1461927069000, "content": "Как пояснил Центральный банк России, инфляционные риски сохраняются на повышенном уровне. По итогам заседания совета директоров Центробанк РФ сохранил ключевую ставку на уровне 11% годовых. Об этом сообщается на сайте регулятора. — Совет директоров Банка России 29 апреля 2016 года принял решение сохранить ключевую ставку на уровне 11% годовых. Совет директоров отмечает позитивные процессы замедления инфляции и снижения инфляционных ожиданий, а также сдвиги в экономике, приближающие её вхождение в фазу восстановительного роста. Вместе с тем инфляционные риски сохраняются на повышенном уровне, — говорится в сообщении. При этом в ЦБ РФ также пояснили, что при уменьшении инфляционных рисков они возобновят постепенное снижение ключевой ставки.", "id": "a4f12264-4dc0-476a-a022-70b12c82d014", "url": "https://life.ru/404953", "title": "Центробанк сохранил ключевую ставку на уровне 11% годовых"}, {"siteType": "LIFE", "date": 1480801120000, "content": "Боксёр в ходе пресс-конференции поделился впечатлениями от боя с Муратом Гассиевым. Российский боксёр и чемпион мира Денис Лебедев после боя с соотечественником Муратом Гассиевым рассказал журналистам, что на протяжении поединка думал, что ведёт в счёте. — Мне казалось, что я выигрываю, я начал превосходно, думал, что бой у меня в кармане. И если бы не этот удар по печени, я бы был убедительнее, — признался спортсмен. Напомним, Мурат Гассиев одолел на ринге чемпиона мира Дениса Лебедева. Победа была присуждена раздельным решением судей.", "id": "d72fa47d-d70f-477a-b26f-a5ac58e9baaf", "url": "https://life.ru/941189", "title": "Денис Лебедев: Я думал, что бой у меня в кармане"}, {"siteType": "RBC", "date": 1464086513000, "content": "Риелторы сообщили о восстановлении спроса на покупку вторичных квартир в столице В  апреле 2016 года количество ипотечных сделок с вторичным жильем в Москве увеличилось на 65% по сравнению с аналогичным периодом прошлого года, рассказали «РБК-Недвижимости» в риелторском агентстве «Инком-Недвижимость». По отношению к марту 2016 года прирост составил 5%, сообщили в пресс-службе компании. На протяжении последнего года в Москве, по оценке специалистов «Инком-Недвижимости», постепенно восстанавливался спрос на жилье на вторичном рынке. Риелторы объясняют возникший тренд возросшей доступностью ипотеки для потенциальных заемщиков. Так, в последние месяцы несколько банков снизили ставки по ипотеке, а диапазон ставок среди банков — партнеров «Инком-Недвижимости» изменился с 13,5–18,5% до 11–15%. Дополнительным следствием более мягкой политики банков стало увеличение суммы кредита, который берут заемщики, на 9,3% за год, утверждают риелторы. По состоянию на апрель 2016 года средний размер жилищного займа на вторичном рынке Москвы составил 3,5 млн руб. «В подавляющем большинстве случаев кредит используется при обменных операциях. Соответственно, сумма ипотечного кредита является доплатой, которая позволяет заемщику решить его жилищную проблему. В среднем такая доплата в этом сегменте составляет примерно треть от стоимости жилплощади», — поясняют эксперты «Инком-Недвижимости». Несмотря на 65%-ное превосходство над показателем прошлого года, результаты апреля 2016 года сильно уступают итогам аналогичного периода 2014 и 2013 годов. Так, в апреле 2014-го в «Инком-Недвижиимости» заключили почти в два раза больше ипотечных сделок на вторичном рынке, а в 2013-м — на 26% больше. За последние полтора года количество ипотечных займов на вторичном рынке столицы ни разу не смогло превзойти показатели 2014 или 2013 года, подсчитали риелторы. Антон Погорельский", "id": "70ee5ee8-8e9c-4483-83e0-34b17727f7f9", "url": "http://realty.rbc.ru/articles/23/05/2016/562950000805614.shtml", "title": "Число ипотечных сделок на вторичном рынке Москвы выросло на 65% за год"}, {"siteType": "VESTI", "date": 1456236375000, "content": "Спустя три дня после нашумевшего боя между российским боксером Федором Чудиновым и немецким спортсменом Феликсом Штурмом остается открытым вопрос о качестве перчаток россиянина, предоставленных немецкой стороной, пишет немецкая газета Bild. Ранее Чудинов заявил, что перчатки были обработаны химикатами, которые попали ему в глаза, помешав выиграть поединок. Но их производитель Элвис Филлипс (США) считает, что \"русские обработали их химикатами\", иначе цвет не сошел бы так быстро. Он заверил, что перчатки его фирмы никогда не красились. В доказательство он привел тот факт, что суперзвезда бокса Флойд Мейвезер всегда доволен качеством их продукции. Феликс Штурм также не остался в стороне от этих споров и заявил, что на ринге ему жгло лоб. Он посетовал, что установить, проводили ли русские какие-то манипуляции с перчатками, уже нельзя, так как россиянин увёз их с собой. После боя российский боксер первым заявил, что перчатки были плохого качества, с них слетела краска и в ней оказалось все его лицо, что могло повлиять на бой. Менеджер россиянина Умар Кремлев назвал WBA — мошенниками, отметив, что перчатки Чудинову дали с какой-то присыпкой и они стерлись.В ближайшее время они будут направлены на экспертизу. С 37-летним Феликсом Штурмом 28-летний россиянин Федор Чудинов встречается уже второй раз. Прошлый бой был в мае 2015 года, тогда победил Чудинов. Незадолго до боя-реванша Bild писал, что для Штурма этот бой может стать последним в карьере. \"Необходимо сделать перерыв, но для этого нужна правильная дата. Не исключено, что выиграв бой, я скажу \"достаточно\", — заявил Феликс Штурм 3 февраля 2016 года.", "id": "699a9dcf-7eef-4835-b26c-0f95dd8f68f7", "url": "http://www.vesti.ru/doc.html?id=2723601&cid=520", "title": "Скандал с перчатками Чудинова: жжение и \"русские химикаты\""}, {"siteType": "RIA", "date": 1471424293000, "content": "Председатель иранского парламента Али Лариджани заявил, что Иран не передавал баз российским военным, сообщило агентство Tasnim. Член комиссии по национальной безопасности и иностранной политике иранского парламента Хишматулла Фалахатпише на парламентской сессии в среду утром заявил, что размещение российских военных на базе в Хамадане нарушает статью конституции Ирана, которая запрещает создание иностранных военных баз на территории страны. В ответ Лариджани подчеркнул, что \"ни одна база не была передана российским вооруженным силам\". Он отметил, что Иран сотрудничает с Россией по региональным вопросам, в особенности по Сирии. По словам председателя комитета по вопросам национальной безопасности и внешней политики иранского парламента Алаэддина Боруджерди, Россия использует базу для дозаправки своих самолетов. Вопросы по размещению российской авиации на иранской базе возникли также у госдепа США. В ведомстве заявили, что изучают, не противоречит ли это резолюции 2231 СБ ООН, которая запрещает поставки боевых самолетов в Иран без санкции Совета Безопасности. Глава российского МИД Сергей Лавров ответил, что действия России резолюцию не нарушают. \"В случае, который мы сейчас обсуждаем, ни поставки, ни продажи, ни передачи военных боевых самолетов Ирану не происходило. Эти боевые самолеты с согласия Ирана используются военно-космическими силами для участия в антитеррористической операции на территории Сирии по просьбе законного сирийского руководства\", — пояснил министр. Россия разместила на аэродроме Хамадан в Иране бомбардировщики Ту-22М3 и Су-34, которые со вторника наносят в Сирии удары по позициям террористической группировки \"Исламское государство\" (ИГ, запрещена в России). Ранее ВКС осуществляли удары силами, расположенными на аэродроме Хмеймим в Сирии. По словам секретаря Высшего совета национальной безопасности Ирана Али Шамхани, Тегеран предоставил России для борьбы с терроризмом в Сирии свою инфраструктуру и воздушное пространство.", "id": "82ead6d1-b6a1-4300-846a-bab6c587336b", "url": "http://ria.ru/world/20160817/1474545419.html", "title": "В Иране пояснили статус военной базы, где разместили российские ВКС"}, {"siteType": "KP", "date": 1471886982000, "content": "Не прошло и недели, как российские дальние (Ту-22М3) и фронтовые (Су-34) бомбардировщики стали наносить ракетно-бомбовые удары по террористам в Сирии с иранского аэродрома «Хамадан», как Тегеран вдруг дал задний ход и объявил, что использование этого аэродрома пока прекращено. Слово «пока» лишь добавляет еще больше интриги в эту странную и загадочную ситуацию, невольно заставляя думать о том, что это временное недоразумение. Использование иранской базы Хамадан в сравнении с базированием российской авиации на базе под Моздоком.Фото: Рушан КАЮМОВtrue_kpru Но некоторые эксперты уже заявляют, что в российско-иранских отношениях «случился серьезный сбой». Но что же произошло на самом деле? На этот вопрос «Комсомолки» ответил официальный представитель Минобороны России генерал-майор Игорь Конашенков: - Российская военная авиация, принимавшая участие в операции нанесения воздушных ударов с иранской авиабазы «Хамадан» по объектам террористов в Сирии, успешно выполнила все поставленные задачи. В настоящее время все задействованные в этой операции самолеты ВКС России находятся на территории Российской Федерации. Дальнейшее использование авиацией ВКС России авиабазы «Хамадан» в Исламской Республике Иран будет осуществляться на основе взаимных договоренностей по борьбе с терроризмом и в зависимости от складывающейся обстановки в Сирии.", "id": "cd2db837-8d56-48a1-8a4c-591f0b867fb8", "url": "http://www.kp.ru/daily/26571.5/3587336/", "title": "В Минобороны прокомментировали прекращение полетов с иранской базы \"Хамадан\""}, {"siteType": "RIA", "date": 1470195104000, "content": "Администрация нынешнего президента США Барака Обамы в январе тайно переправила в Иран самолет с наличными в валюте разных стран, сумма которых составила около 400 миллионов долларов, сообщает издание Wall Street Journal. По мнению ряда источников, это может быть связано с освобождением в январе из заключения в Иране четырех граждан США. Как отмечает издание, деревянные палеты, на которые были погружены евро, швейцарские франки и другая валюта, были помещены в транспортный самолет без какой-либо маркировки. Деньги были предоставлены швейцарскими и голландскими банками. Выплата была произведена в иностранной валюте, так как любые долларовые операции между Тегераном и Вашингтоном запрещены. Ранее иранские СМИ сообщали, что представители Минобороны страны восприняли выплату столь крупной суммы как выкуп. При этом, по данным Wall Street Journal, американские чиновники исключают любую связь между передачей денег и освобождением заключенных. Согласно официальной версии, отправленные деньги были первой частью суммы в 1,7 миллиарда долларов, которую США должны выплатить Тегерану в рамках урегулирования спора о сорванной в 1979 году сделке на поставку оружия. В январе Иран выпустил из тюрем четырех американцев — журналиста Джейсона Резаяна, проповедника Саеда Абедини, военнослужащего Амира Хекмати, а также Носратоллу Хосрауи — и сообщил об освобождении задержанного в Тегеране несколько месяцев назад студента из США. В ответ американские власти освободили семерых иранцев, шестеро из которых имеют двойное гражданство. Также Вашингтон отозвал из Интерпола запросы на задержание и снял обвинения в отношении 14 граждан Ирана, запросы на экстрадицию которых оценивались как маловероятные.", "id": "2e9e8265-406a-4cde-b816-ea5575d9c78c", "url": "http://ria.ru/world/20160803/1473468123.html", "title": "WSJ: США тайно послали в Иран самолет с $400 млн, чтобы спасти американцев"}, {"siteType": "LIFE", "date": 1462130349000, "content": "Ранее спортсмен заявил, что намерен переехать из Великобритании в США из-за негативного отношения к цыганам, живущим в королевстве. Британский боксёр Тайсон Фьюри сообщил, что планирует завершить карьеру после поединка с украинцем Владимиром Кличко. — Мне надоел бокс. У меня нет мотивации продолжать заниматься этим. Я проведу следующий бой, получу свои деньги и больше не выйду на ринг. Никогда больше не зайду в спортзал. Посмотрите, какой толстый у меня отец, какие толстые у меня братья. Вот так и я буду выглядеть после следующего боя, — цитирует его слова Лента.  Ранее спортсмен заявил, что намерен переехать из Великобритании в США из-за негативного отношения к цыганам, живущим в королевстве. Боксёры уже сходились на ринге в ноябре 2015 года в Дюссельдорфе. Тогда Фьюри единогласным решением судей победил Кличко, отобрав у него титулы чемпиона мира по версиям IBF, IBO, WBO и WBA в тяжёлом весе. Бой-реванш между боксёрами-тяжеловесами пройдёт в Манчестере 9 июля.", "id": "53f33b79-9b73-450f-8e9f-b726c19a714d", "url": "https://life.ru/405450", "title": "Тайсон Фьюри объявил о завершении карьеры после боя с Кличко"}, {"siteType": "LENTA", "date": 1480586434000, "content": "Сбербанк снизил на 0,5 процентного пункта, до 11,5-13 процентов годовых в рублях, ставки по ипотеке на первичном и вторичном рынке жилья. Предложение будет действовать до 31 января 2017 года. Об этом в четверг, 1 декабря, сообщили «Ленте.ру» в кредитной организации. «Сбербанк запустил акцию \"Новогоднее предложение\", в ходе которой базовые ставки по продуктам \"Приобретение готового жилья\" и \"Приобретение строящегося жилья\" снижены на 0,5 процентного пункта», — говорится в сообщении Сбербанка. Материалы по теме 00:10 1 октября 2016 «Мы переживаем время возможностей» Глава АИЖК о том, когда ставки по ипотеке упадут ниже 10 процентов Снижение ставок на 0,5 процентного пункта коснется специального предложения, которое распространяется на отдельные регионы: Москву, Московскую область, Санкт-Петербург, Ленинградскую, Калининградскую, Ростовскую, Челябинскую, Омскую, Новосибирскую, Иркутскую, Магаданскую, Амурскую, Сахалинскую области, Татарстан, Якутию, Чукотку, Хабаровский, Приморский, Камчатский края, уточняет Сбербанк. «В этих регионах ставки по продуктам \"Приобретение готового жилья\" и \"Приобретение строящегося жилья\" составят 11-12,5 процента годовых», — отмечает пресс-служба кредитной организации. В рамках «Новогоднего предложения» молодые семьи смогут подать заявки по ставкам от 10,25 до 12 процентов — в регионах со специальным условием и от 10,75 до 12,5 процента — в других регионах. Заявку на специальное предложение в регионах можно будет подать до 28 февраля 2017 года. Предыдущее снижение ставок Сбербанка произошло 18 октября. Ставки на приобретение готового и строящегося жилья были снижены на 0,5 процента, до 12-13,5 процента годовых в рублях. 12 октября глава Агентства по ипотечному жилищному кредитованию Александр Плутник заявил, что средняя ставка по ипотечным кредитам в России в 2018 году может опуститься ниже 10 процентов. В августе Национальное бюро кредитных историй опубликовало исследование, согласно которому размер рекомендованного семейного дохода для обслуживания ипотечного кредита в России в первом полугодии 2016 года составил 73,2 тысячи рублей.", "id": "4b6c7591-7687-4d2b-9fc4-e94602f190b8", "url": "http://on.lenta.ru/z9WK", "title": "Сбербанк снизил ставки по ипотеке"}, {"siteType": "LENTA", "date": 1465555252000, "content": "Совет директоров Банка России на заседании в пятницу, 10 июня, принял решение снизить ключевую ставку на 0,5 процентных пункта до 10,5 процента. Соответствующая информация содержится в сообщении регулятора. Регулятор отметил «позитивные процессы стабилизации инфляции, снижения инфляционных ожиданий и инфляционных рисков на фоне признаков приближающегося вхождения экономики в фазу восстановительного роста». ЦБ сообщает, что в мае 2017 года инфляция может упасть ниже пяти процентов и выйти на целевой уровень в четыре процента к концу 2017 года. При этом отмечается, что инфляционные риски сохраняются. «Это связано, главным образом, с инерцией инфляционных ожиданий, отсутствием среднесрочной стратегии бюджетной консолидации, неопределенностью параметров дальнейшей индексации зарплат и пенсий», — считают в Банке России. Материалы по теме 07:01 20 октября 2015 Четыре процента для Набиуллиной Как Центробанк планирует побороть инфляцию «Позитивные тенденции в экономике не сопровождаются усилением инфляционного давления. Данные о динамике ВВП в первом квартале 2016 года, а также макроэкономические показатели за апрель подтверждают повышение устойчивости российской экономики к колебаниям цен на нефть», — сказано в сообщении Банка России. Регулятор отмечает, что процессы импортозамещения и увеличения несырьевого экспорта продолжаются. Кроме того, наметились «дополнительные зоны роста» в промышленном производстве. При этом сохраняется отрицательная динамика инвестиций, наблюдается стагнация по широкому кругу отраслей, в том числе в тех, которые традиционно были источниками роста российской экономики. Экономика приближается к фазе восстановления. «Квартальный рост ВВП ожидается не позднее второго полугодия текущего года. В дальнейшем прогнозируется увеличение ВВП на 1,3 процента в 2017 году и сохранение невысоких годовых темпов роста выпуска товаров и услуг в последующие годы», — считают в ЦБ. Данный прогноз основан на консервативной оценке среднегодовой цены на нефть — около 40 долларов за баррель в ближайшие три года. Следующее заседание совета директоров Банка России, посвященное ключевой ставке, состоится 29 июля. Ключевая ставка — основной инструмент денежно-кредитной политики ЦБ. Под нее регулятор выдает банкам кредиты. Показатель влияет на формирование ставок по займам в кредитных организациях, а также на уровень инфляции и курсы валют. Ставка снижена впервые с августа 2015 года.", "id": "9f2f7557-f5c4-4c73-9ddd-26d378766afd", "url": "https://lenta.ru/news/2016/06/10/cbrlow/?v", "title": "Банк России снизил ключевую ставку"}, {"siteType": "LENTA", "date": 1460362969000, "content": "Первая партия российских зенитных систем С-300 уже поступила в Иран. Об этом заявил официальный представитель иранского МИД Хосейн Джабер Ансари, сообщает иранское агентство Mehr. «Мы уже заявляли, что, несмотря на неоднократные изменения сроков поставки, реализация соглашения началась, и сегодня я могу сообщить, что первая партия оборудования доставлена в Иран», — сказал Ансари. Контракт на поставку зенитных ракетных систем семейства С-300П вступил в силу осенью 2015 года. Подробности соглашения не разглашались. В прессе указывалось, что Ирану могут быть проданы четыре дивизиона системы С-300ПМУ-2 «Фаворит», однако в марте 2016 года глава госкорпорации «Ростех» Сергей Чемезов указал на то, что Иран затребовал предыдущую версию (С-300ПМУ-1). Поставленные системы, отметил Чемезов, станут последними выпущенными образцами техники этого типа. В апреле 2015 года президент Владимир Путин снял эмбарго на поставку в Иран С-300. Свое решение глава государства обосновал существенным прогрессом в переговорах по иранской ядерной проблеме. Эмбарго было наложено в сентябре 2010 года Дмитрием Медведевым, занимавшим тогда пост президента России, в рамках указа о выполнении резолюции Совбеза ООН об ограничении поставок Ирану наступательных вооружений. Международные санкции сами по себе не распространялись на зенитные системы (они считаются оборонительными), но Кремль принял решение ужесточить режим в контексте политики перезагрузки отношений с США. Это привело к тому, что готовый контракт на поставку Ирану пяти дивизионов систем С-300ПМУ-1, заключенный в 2007 году на сумму около 800 миллионов долларов, был остановлен на этапе отгрузки готовой продукции. Многоканальная зенитная ракетная система С-300ПМУ-1 — экспортная версия системы С-300ПМ, принятой на вооружение в 1993 году. Стартовым инозаказчиком системы выступил Китай, также эту технику получали Кипр и Вьетнам. Система обеспечивает перехват аэродинамических целей на дальности до 150 километров и баллистических целей с максимальной скоростью до 2,8 километра в секунду на дальности до 40 километров. В боекомплект системы входят ракеты 48Н6Е.", "id": "cdc56f6b-fe83-4fb7-b1c3-83c641fd7f3f", "url": "https://lenta.ru/news/2016/04/11/s300_again/?v", "title": "Иран заявил о получении первой партии С-300 из России"}, {"siteType": "RIA", "date": 1460885559000, "content": "Новостные агентства Ирана сообщили, что власти страны продемонстрировали полученные в России расчеты зенитно-ракетных комплексов C-300 на военном параде в Тегеране по случаю празднования Национального дня армии. Кадры с проездом автомобилей с зенитно-ракетными комплексами опубликовали иранские агентства Mehr и Tasnim. Агентство Mehr отметило, что комплексы были продемонстрированы на публике впервые. Вместе с тем агентство Tasnim сообщило, что Иран \"показал часть оборонной системы С-300\". На параде присутствовал президент страны Хасан Роухани, который открыл военный праздник приветственной речью. Россия и Иран заключили в 2007 году контракт на поставку С-300 стоимостью около 900 миллионов долларов. Однако после принятия Советом Безопасности ООН резолюции 1929, которая предусматривала введение санкций в отношении Ирана, тогдашний президент Дмитрий Медведев своим указом приостановил выполнение контракта. В ответ Иран подал в Международный арбитражный суд иск в отношении России на сумму 4,2 миллиарда долларов. В январе Иран отозвал иск и выдал Москве аванс за поставку составных частей С-300. Российский президент Владимир Путин подписал в апреле 2015 года указ, который снимает запрет на поставку этих комплексов в Иран. В июне помощник президента по вопросам военно-технического сотрудничества Владимир Кожин сообщил, что Москва и Тегеран готовят контракт на поставку С-300. При этом он подчеркнул, что система С-300 претерпела изменения, улучшены тактико-технические характеристики.", "id": "856e804c-88e3-40ef-bb26-23c53cb3c89b", "url": "http://ria.ru/world/20160417/1413181928.html", "title": "В Иране на параде показали российские комплексы С-300"}, {"siteType": "RBC", "date": 1456083421000, "content": "Министр обороны России Сергей Шойгу 21 февраля приехал в Тегеран, где встретился с президентом этой страны Хасаном Рухани и обсудил с ним ситуацию в Сирии Как сообщает иранский телеканал Press TV, в ходе беседы с Рухани Шойгу передал ему специальное послание президента России Владимира Путина, содержание которого не раскрывается. Глава военного ведомства также представил доклад, в котором говорилось о дальнейших шагах по прекращению насилия в Сирии и восстановления стабильности на Ближнем Востоке. В свою очередь Рухани подчеркнул, что сирийский кризис может быть разрешен лишь политическим путем с уважением интересов законного правительства страны и народа Сирии, за которым останется последнее слово в вопросе о будущем государства. Помимо Рухани Шойгу в Тегеране также встретился с министром обороны Ирана Хосеином Дехганом. Главы военных ведомств обсудили процесс имплементации двусторонних соглашений в сфере обороны, сообщает агентство ТАСС. По словам пресс-секретаря Владимира Путина Дмитрия Пескова, нынешний визит Шойгу в Иран является ответным. В начале недели в Москве побывал Дехган, который пообщался в том числе и с российским президентом. Россия и Иран имеют схожую позицию по Сирии, оказывая поддержку правительственной армии Башара Асада. Москва направила на Ближний Восток свои самолеты, а иранские генералы консультируют наземные силы. Также Иран заинтересован в покупке российского оружия. По данным газеты «Коммерсантъ», визит Дехгана в Москву был связан в том числе с намерением Тегерана приобрести военную технику на $8 млрд. Речь идет об истребителях Су-30СМ, учебно-боевых самолетах Як-130, вертолетах семейства Ми-8 и Ми-17, береговых мобильных ракетных комплексах «Бастион», оснащенных сверхзвуковой противокорабельной ракетой «Яхонт», надводных кораблях класса фрегат, дизель-электрических подводных лодках.", "id": "997010db-0d91-4ec1-a5c0-99ae796976ef", "url": "http://www.rbc.ru/politics/21/02/2016/56ca0bb29a7947075d3f16ab?from=main", "title": "Сергей Шойгу передал главе Ирана личное послание Владимира Путина"}, {"siteType": "KP", "date": 1451672228000, "content": "С 1 января, согласно решению Совета директоров Центробанка, ставка рефинансирования будет приравнена к ключевой. Что означает эта вроде бы техническая банковская новость для обычных граждан? Достаточно многое! Дело в том, что именно от ставки рефинансирования до сих пор зависели размеры пени и штрафы за просрочку разных платежей — налогов, платежей по ЖКХ и прочих сборов. С 2012 года размер ставки рефинансирования не менялся — 8,25%. Есть еще и ключевая ставка. От ее размера до сих пор зависила «стоимость» заемных средств: чем выше ключевая ставка, тем выше ставки по кредитам и депозитам. Многие помнят, как взлетели ставки по кредитам в начале ушедшего года — после того, как в связи с падением рубля ЦБ резко поднял ключевую ставку. Потом ключевую ставку несколько раз опускали, но она остается достаточно высокой — 11%. Теперь размеры всех пени и штрафов по платежам государству и коммунальщикам будут колебаться вместе со ставками по кредитам и депозитам. А для начала вырастут — поскольку теперь будут рассчитываться, исходя из ставки не в 8,25%, а в 11%.", "id": "1c30712c-99b4-4e1b-b87c-3bf9bba4d2df", "url": "http://www.kp.ru/daily/26475/3347142/", "title": "Центробанк приравнял ставку рефинансирования к ключевой"}, {"siteType": "VESTI", "date": 1455608421000, "content": "Приобрести российскую военную технику и вооружения выразили желание иранские военные. Речь идет о контракте на сумму не менее $8 миллиардов, сообщает газета \"Коммерсант\" во вторник. Ожидается, что начавшийся в понедельник двухдневный визит министра обороны Ирана Хосейна Дехгана в Москву в значительной степени продвинет ряд ключевых оружейных сделок. Список военной техники и вооружений, которые иранские военные хотели бы приобрести, Тегеран уже передал Москве. С ним ознакомились в Минобороны РФ, правительстве и Кремле. Министра обороны Ирана Хосейна Дехгана сопровождает делегация высокопоставленных представителей оборонного ведомства. В ходе визита, который осуществляется по приглашению российского министра обороны Сергея Шойгу, Дехган намерен обсудить с военно-политическим руководством России двусторонние, региональные и международные вопросы. Вопрос закупки российского оружия станет одной из главных тем переговоров иранского министра. Особый акцент будет сделан не на выполнении уже заключенных контрактов, таких, например, как поставка зенитных ракетных систем С-300ПМУ2, а на заключение новых оружейных сделок. \"Иран, например, хотел бы закупать у России новейшие зенитные ракетные системы С-400 \"Триумф\" разработки и производства концерна Воздушно-космической обороны \"Алмаз-Антей\", — отметил иранский министр. Накануне визита в Москву Дехган открыто заявил журналистам, что Тегеран может приобрести ЗРС С-400 в случае необходимости. Как сообщалось, Москва и Тегеран ведут переговоры о совместном производстве самолетов и оснащении иранских ВВС российскими Су-30. \"Необходимо со всей серьезностью обратить внимание на ВВС страны и на истребители. Самолеты, о которых говорили эксперты в Генштабе, — это российский \"Сухой\". Мы предложили его и движемся в сторону заключения соглашения. Мы также говорили, что должны сотрудничать и участвовать в производстве самолетов\", — сказал министр. При этом ведутся технические консультации о возможной поставке в Иран российских береговых мобильных ракетных комплексов \"Бастион\", оснащенных сверхзвуковой противокорабельной ракетой \"Яхонт\", учебно-боевых самолетов Як-130, вертолетов семейства Ми-8/17, надводных кораблей класса фрегат и дизель-электрических подводных лодок, ряда других образцов боевой техники. Также министр Дехган рассказал, что первая партия российских ЗРК С-300 будет поставлена Ирану уже в первой половине этого года. Контракт был подписан еще в 2007 году, однако его реализации помешали санкции, установленные против Тегерана. После того как они были сняты, действие договора было возобновлено.", "id": "8f4198a3-99c5-4a54-89b7-ec4c31275a5b", "url": "http://www.vesti.ru/doc.html?id=2720810&cid=7", "title": "Иран заплатит России $8 миллиардов за вооружения"}, {"siteType": "RIA", "date": 1466330238000, "content": "Бразильский боец Фабио Мальдонадо, проигравший по очкам бой Федору Емельяненко в Санкт-Петербурге, заявил, что судьи не должны были засчитывать победу россиянину. Об этом пишет сайт MMA Fighting, посвященный смешанным единоборствам. \"Я очень уважаю Федора, он — самый скромный боец из тех, что я встречал, и я рад, что мне довелось драться с ним. Но мне кажется, что я победил, правда?\" — заявил Мальдонадо MMA Fighting спустя несколько часов после боя. \"Я не проиграл третий раунд. В худшем случае отдайте ему третий раунд и объявляйте ничью. Он не выиграл этот бой. Судьи видели то, чего никто другой не видел\", — добавил бразилец. Бой между Мальдонадо и Емельяненко мог закончиться уже в первом раунде после того, как бразилец повалил российского тяжеловеса на пол и обрушил на него десятки ударов. Однако Федору удалось встать на ноги, после чего бой продолжился. Мальдонадо также раскритиковал решение рефери в один из моментов первого раунда. Когда Емельяненко встал на ноги, бразилец ударом выбил капу изо рта российского бойца. Через некоторое время рефери вернул ее Федору, и на записи боя видно, как возмущается Мальдонадо. На его взгляд, судья прервал его атаку. \"Он действительно остановил бой. Рефери коснулся меня, остановил бой и отдал Федору капу. Он остановил бой, когда я атаковал\", — заявил он. Мальдонадо отметил при этом, что выиграть по очкам в России ему было бы сложно. Беседуя с MMA Fighting, Мальдонадо, тем не менее, снова рассыпался в похвалах в адрес Емельяненко. По его словам, даже едва стоя на ногах, Федор уходил от его ударов. \"Черт возьми, он крутой парень. Его джеб на вкус как кровь. Любой его удар выводил меня из равновесия\", — сказал бразилец. Сам Федор после боя признался, что победил \"с Божьей помощью\", и отметил, что главное — никогда не сдаваться и найти в себе силы встать и продолжить поединок. Мальдонадо по завершении поединка решение судей оспаривать не стал.", "id": "d0b71c2c-74b8-4ed9-b154-c47e941894d4", "url": "http://ria.ru/sport/20160619/1449168857.html", "title": "Мальдонадо заявил о несправедливом судействе в бою с Емельяненко"}, {"siteType": "RIA", "date": 1468593713000, "content": "Результат боя между российским бойцом смешанных единоборств Федором Емельяненко и бразильцем Фабио Мальдонадо не может быть пересмотрен, заявила агентству \"Р-Спорт\" генеральный секретарь Союза ММА России Кристина Ваганова Емельяненко 17 июня в рамках турнира Fight Nights Global 50 одержал победу над бразильцем Мальдонадо во втором бою после возобновления спортивной карьеры. Поединок продлился все три раунда и завершился победой россиянина раздельным судейским решением. В первом раунде Емельяненко оказался в трудном положении после того, как Мальдонадо перевел бой в партер. В концовке первой пятиминутки российский боец пропустил несколько атак и был близок к нокдауну, но, несмотря на удары бразильца, остался на ногах. По итогам боя победа была присуждена Емельяненко раздельным решением судей (28:28, 29:28, 29:28), но команда Мальдонадо подала апелляцию в Международную ассоциацию смешанных единоборств (WMMAA), которая в итоге рекомендовала засчитать ничью. \"Результат боя не может быть пересмотрен\", — сказала Ваганова по телефону.", "id": "284bb923-3ec9-4cb1-a39e-f9828564ff90", "url": "http://ria.ru/sport/20160715/1466817572.html", "title": "Итог боя Емельяненко и Мальдонадо пересматривать не будут"}, {"siteType": "LENTA", "date": 1460263772000, "content": "Бывший чемпион мира в восьми весовых категориях филиппинец Мэнни Пакьяо победил американца Тимоти Брэдли в бою за титул WBO International в полусреднем весе. Об этом сообщает «Р-Спорт». Поединок, прошедший в Лас-Вегасе в субботу, 9 апреля, завершился единогласным решением судей в пользу филиппинского боксера. Материалы по теме 14:00 10 апреля 2016 Мэнни, thanks! Мэнни Пакьяо триумфально завершил спортивную карьеру Соперники встречались на ринге в третий раз. В 2012 году выиграл Брэдли, в апреле 2014 — Пакьяо. Бой с Брэдли стал для филиппинца первым после поражения от американца Флойда Мэйуэзера-младшего в мае 2015-го. Для 37-летнего Пакьяо эта победа стала 58-й при шести поражениях и двух ничьих. 32-летний Брэдли проиграл второй бой в карьере при 33 победах и одной ничьей. Поединок с Брэдли стал последним в профессиональной карьере Пакьяо. В дальнейшем он намерен заняться политикой. В настоящее время спортсмен баллотируется в сенат, выборы пройдут в мае.", "id": "ea92ee1a-13ad-466f-b653-56f53ec5ece5", "url": "https://lenta.ru/news/2016/04/10/pacquiao/?v", "title": "Пакьяо одержал победу над Брэдли в своем последнем поединке"}, {"siteType": "LENTA", "date": 1460892671000, "content": "Иран впервые показал российские зенитно-ракетные комплексы С-300 на военном параде в воскресенье, 17 апреля. Об этом сообщает «Русская служба новостей». Парад состоялся в Тегеране по случаю Национального дня армии. На нем присутствовал президент страны Хасан Роухани, он выступил с приветственной речью. При этом иранское агентство Tasnim сообщает, что на параде была представлена лишь часть имеющихся у страны С-300. Как отмечает ТАСС, над площадью в районе мавзолея основателя Исламской Республики имама Хомейни был сброшен десант на парашютах, раскрашенных в цвета иранского флага. Над площадью пролетела группа самолетов ВВС Ирана и ударные вертолеты, была показана многочисленная военная техника. Прошла колонна ветеранов, парадные расчеты различных видов и родов войск. Материалы по теме 12:06 3 марта 2016 Танки на восточном базаре Будет ли Иран брать Т-90 11 апреля официальный представитель иранского МИД Хосейн Джабер Ансари заявил о получении первой партии российских зенитных систем С-300. При этом пресс-секретарь президента России Дмитрий Песков отказался прокомментировать сообщение о начале поставок. Контракт на поставку Ирану зенитных ракетных систем семейства С-300П вступил в силу осенью 2015 года. Подробности соглашения не разглашались. В апреле 2015 года президент России Владимир Путин снял эмбарго на поставку в Иран С-300. Свое решение глава государства обосновал существенным прогрессом в переговорах по иранской ядерной проблеме. Эмбарго было наложено в сентябре 2010 года Дмитрием Медведевым, занимавшим тогда пост президента России, в рамках указа о выполнении резолюции Совбеза ООН об ограничении поставок Ирану наступательных вооружений.", "id": "c0a20d7d-684c-4c2e-8ab8-c42e876d0ad0", "url": "https://lenta.ru/news/2016/04/17/c300/?v", "title": "Иран показал российские комплексы С-300 на военном параде"}, {"siteType": "LIFE", "date": 1479020993000, "content": "Чемпион мира в полулёгком весе Конор Макгрегор одержал победу над американским бойцом Эдди Альваресом в поединке за пояс UFC в лёгком весе. Теперь ирландец стал первым в истории организации обладателем этих двух титулов одновременно. Суммарно на счету 28-летнего Магрегора 21 победа при трёх поражениях.   Поединок, прошедший в Нью-Йорке, окончился во втором раунде — Альварес отправился в нокаут. Напомним, что бойцы на протяжении всего подготовительного периода подогревали интерес к предстоящему турниру. Например, на пресс-конференции Конор Макгрегор швырнул в Эдди Альвареса стул.   Теперь желание выйти на поединок с действующим чемпионом в двух весовых категориях изъявил российский мастер смешанных единоборств Хабиб Нурмагомедов, победивший Майкла Джонсона.", "id": "459d34eb-e442-42ff-9975-cf3fc614ee8d", "url": "https://life.ru/930735", "title": "Макгрегор стал первым в истории UFC чемпионом в двух весовых категориях сразу"}, {"siteType": "RIA", "date": 1471869523000, "content": "Министр обороны Ирана Хосейн Дехган заявил, что Россия объявила мировой общественности об использовании иранской авиабазы Хамадан, предварительно не оповестив об этом власти Ирана, сообщило агентство Mehr. \"Во-первых, русским очень хочется показать, что они являются сверхдержавой и может оказывать сильное влияние на тенденции в сфере безопасности. Во вторых, они хотя выступать эффективным участником в территории операций в Сирии, чтобы они могли вести переговоры с американцами и гарантировать свою роль в политическом будущем Сирии\", — приводит агентство слова Дехгана.   На прошлой неделе российские ВКС впервые использовали иранский аэродром Хамадан для нанесения авиаударов по объектам запрещенных в РФ террористических группировок \"Исламского государства\" и \"Джебхат ан-Нусры\" (сменила название на \"Джебхат Фатах аш-Шам\"). Ранее ВКС РФ наносили удары силами, расположенными на аэродроме Хмеймим в Сирии.", "id": "8bd901bc-4b20-4920-8bd2-9f4d8a422b02", "url": "https://ria.ru/world/20160822/1474961509.html", "title": "Министр обороны Ирана упрекнул Москву в разглашении данных о базе Хамадан"}, {"siteType": "RIA", "date": 1480038502000, "content": "Минфин предложил обязать банки указывать полную стоимость ипотеки на первой странице кредитного договора, и ограничить размер неустойки за просрочку платежа. Соответствующий проект опубликован на официальном портале правовой информации. Министерство подготовило поправки к законопроекту, который рассматривает Госдума. Документ обязывает банки предупреждать заемщиков о рисках валютной ипотеки и возможном увеличении платежей при плавающей процентной ставке по кредиту. Согласно новым поправкам, банки должны указывать в договоре полную стоимость ипотечного кредита – как в процентах, так и в деньгах. В расчет полной стоимости должны включаться  все платежи заемщика. Авторы законопроекта также предлагают ограничить неустойку за просрочку ипотечного платежа размером ключевой ставки ЦБ на день заключения договора. Если же проценты по кредиту в период нарушения обязательств не начисляются, неустойка не должна превышать 0,06% от суммы просроченной задолженности за каждый день просрочки. Кроме того, по предложению Минфина, в ипотечном договоре должна быть прописана очередность погашения из суммы платежа задолженности по основному долгу, процентам и иным выплатам по кредиту. Резкие изменения курсов валют в 2008 и 2014 годах привели к росту валютных платежей по ипотеке. Многие заемщики устраивали акции протеста и требовали у банков изменить условия ранее выданных кредитов. Минфин не поддержал требования протестующих, но разработал законопроект, который должен повысить информированность о рисках валютной ипотеки.", "id": "462fb2f8-43e0-4f30-9ce2-88726c43ad66", "url": "https://ria.ru/society/20161124/1482104703.html", "title": "В России хотят изменить правила оформления документов по ипотеке"}, {"siteType": "VESTI", "date": 1478757777000, "content": "Кредиты на 150 миллиардов рублей до конца года будут выданы малым предприятиям в России. Об этом сообщил глава Корпорации по развитию малого и среднего предпринимательства Александр Браверман. Корпорация МСП совместно с Минэкономразвития и Центробанком разработала программу стимулирования кредитования, которая фиксирует процентную ставку по кредитам для малого бизнеса, напоминает телеканал \"Россия 24\". Банки, выдающие займы предпринимателям под \"льготный процент\", сами получают ресурсы в Центробанке по сниженной ставке 6,5 процента, а Корпорация МСП предоставляет им независимую гарантию. Александр Браверман отметил, что \"программа 6,5\" очень сильно востребована как малым, так и средним бизнесом. Конечная эффективная ставка в ней составляет 10,6 процента, а для среднего бизнеса — 9,6 процента, рассказал он. \"Активность банков разная. Бесспорным лидером является ВТБ. Причем банк ВТБ спустился ниже этой ставки для ряда отраслей и выдал длинные кредиты под 8,5 и 9 процентов соответственно\", — сообщил Браверман.", "id": "011704c8-3822-4533-a5a3-fc402d75b1fa", "url": "http://www.vesti.ru/doc.html?id=2819868&cid=6", "title": "Малые предприятия России получат кредиты на 150 миллиардов рублей"}, {"siteType": "LIFE", "date": 1468921559000, "content": "Девочке идея голливудского актёра пришлась не по нраву, она демонстративно отвернулась. Владимир Кличко продолжает подготовку к бою с Тайсоном Фьюри, который пройдёт осенью. Чтобы поддержать боксёра, в тренировочный лагерь Владимира прибыли его дочь Кайя-Евдокия и голливудская кинозвезда Арнольд Шварценеггер. Во время совместного фото актёр предложил маленькой девочке сигару. Юная Кличко оказалась не в восторге от такого предложения.   Напомним, в ночь на 29 ноября 2015 года британец Тайсон Фьюри в тяжелейшем 12-раундовом поединке одолел Владимира Кличко, владевшего чемпионскими поясами по версиям IBF, IBO, WBO и WBA, и отобрал у украинца все титулы. Победу Фьюри отдали все трое судей, наблюдавших за ходом боя. Владимир решился на реванш, который должен был состояться 9 июля, однако Фьюри отменил поединок из-за травмы лодыжки. Бой перенесён на осень. Пока Тайсон Фьюри полностью посвятил себя семье, а также признался в нетрадиционной сексуальной ориентации.", "id": "f4e6bb49-7f75-4a36-b999-ba98a894a44f", "url": "https://life.ru/879632", "title": "Арнольд Шварценеггер угостил малолетнюю дочь Владимира Кличко сигарой"}, {"siteType": "LIFE", "date": 1476637480000, "content": "Так как на кону могут стоять сразу два пояса, поединок обещает стать одним из самых знаковых. Украинский боксёр Владимир Кличко встретится на ринге с британцем Энтони Джошуа в декабре. О такой договорённости сообщил Би-би-си промоутер последнего Эдди Хирн. Ранее Лайф писал, что Кличко и Джошуа могут поспорить за пояс, от которого отказался Фьюри. Это в добавок к тому, что Джошуа владеет чемпионским титулом по версии IBF. Таким образом, это может быть один из самых знаковых поединков последнего десятилетия. Напомним, что Фьюри, уличённый в потреблении кокаина, отказался от поясов WBO и WBA. В поединке за звание лучшего, по второй из этих версий, теперь могут сразиться украинец Владимир Кличко и британец Энтони Джошуа. Об этом сообщил промоутер последнего.", "id": "9813715f-b11a-4872-88ea-65d0170a3bb1", "url": "https://life.ru/917797", "title": "Кличко и Джошуа договорились провести бой в декабре"}, {"siteType": "VESTI", "date": 1480837653000, "content": "Российский боксер первого тяжелого веса Мурат Гассиев согласился уступить аргентинцу Виктору Рамиресу право провести объединительный бой с Денисом Лебедевым, чтобы затем побороться сразу за два титула, однако в последний момент титул WBA (Super) был снят. Об этом заявил промоутер Гассиева Леон Маргулес. 3 декабря Гассиев победил Лебедева и отобрал у него пояс IBF в первом тяжелом весе. Титул Лебедева WBA (Super) был снят с боя накануне поединка. Как пояснил менеджер чемпиона Вадим Корнилов, их сторона не имела договоренностей с командой Гассиева по второму титулу. \"Мы собирались боксировать с Рамиресом, и уступили место объединительному бою только потому, что нам пообещали возможность побороться сразу за два пояса. А потом случилось вот что\", — сказал Маргулес. По его словам, это не стало разочарованием, поскольку, если бы Гассиеву достался пояс WBA, нам спортсмену пришлось бы его защищать. Однако Маргулес разочарован тем, что WBA позволила этому случиться, передает Р-Спорт.", "id": "fc324eeb-3c2b-4d93-94dc-6c10337b6028", "url": "http://www.vesti.ru/doc.html?id=2828886&cid=680", "title": "Гассиев отказался от боя с Рамиресом, чтобы побороться за два титула"}, {"siteType": "VESTI", "date": 1458383025000, "content": "Президент Владимир Путин собрал на совещание экономический блок правительства. О чем там шла речь, в интервью \"Вестям в субботу\" рассказал один из его участников - министр экономического развития РФ Алексей Улюкаева.  - Алексей Валентинович, я заглянул в ваш компьютер, и меня удивило, что на мониторе нет бегущих нефтяных и газовых котировок. Вы считаете, что уже можно не следить за нефтью? - Нет, я — человек старорежимный, не очень умею всем этим пользоваться.  - Я это отметил, увидев кнопочный мобильный. - Да.  - Вы считаете, что сейчас параноидально за нефтью уже можно не следить?  - Я уже высказывался на эту тему. Мы пережили два нефтяных шока — во второй половине 2014 года и второй половине 2015-го, когда снижение нефтяных цен было примерно одинаково. Примерно на 60% в том и другом случае. В первом случае был глубокий спад почти по всем направлениям. Девальвация больше, чем в два раза, рост инфляции в два с половиной раза, снижение ВВП почти на 3%, драматический рост ключевой ставки Банка России, что сделало почти запретительными кредиты для конечных заемщиков. Во втором случае при примерно таком же спаде нефтяных цен — девальвация большая, в два раза меньше, чем в первом. Инфляционного роста не было вообще - было сокращение инфляции. Реальная экономика ответила индифферентно. Нулевой рост, нулевой спад. Это говорит о том, что российская экономика принципиально адаптировалась к новой ситуации с ценами сырьевых рынков, к санкциям и так далее. Пока это — хрупкое, неустойчивое равновесие. Но рано или поздно оно наступит. В нашем случае, думаю, оно наступит во втором полугодии этого года. - Совещание у президента — это был разговор или спор? - Спор славян между собой.  В прошлом году экономика заработала на 53% больше денег, чем в позапрошлом. Деньги есть. Растут депозиты компаний и населения в банках. Почему они не приходят в инвестиции? При этом спад инвестиций — на 8,5%. - Скоро соберется совет директоров Центробанка, который будет решать судьбу процентной ставки. Посмотрим, что там произойдет. Известно, что вы являетесь сторонником того, чтобы  уже снижать процентную ставку. То есть проблема снята, по вашему мнению? Рубль уже стабилен? -  Я считаю, что проблема в основном снята. Начиная с января 2013 года, за последние 39 месяцев только один раз процентная ставка была настолько выше уровня инфляции, как сейчас. Это было в декабре 2014 года. - Когда была критическая ситуация? - Когда она в одночасье тоже поднялась на 550 базисных пунктов для того, чтобы сбить панику. Это отрезвляющий холодный душ для участников рынка. С тех пор процентная ставка была либо ниже инфляции, либо чуть выше, но никогда не была с таким большим разрывом, как сегодня. Поэтому я глубоко убежден, что свои функции обеспечения финансовой стабильности экстремально высокая ставка успешно исполнила. И сейчас нужно думать о соотношении между рисками по инфляции и по экономическому росту.  - Вы предсказывали, что выходом из непростой ситуации будет рост потребления. Однако пока этого не наблюдается. Народ начал откладывать сбережения. Вы полагаете, что снижение процентной ставки может подстегнуть потребление? - В середине прошлого года люди действительно стали больше сберегать, меньше тратить, будучи обеспокоенными за свое будущее. Конечно, само по себе снижение ключевой ставки принципиально ситуацию не изменит. Но  инфляция становится ниже, кредиты  - доступнее, значит, можно вкладываться в новые проекты. Все это в целом означает рост потребительских возможностей населения, чтобы снова вернуться к более активной потребительской позиции. Она обязательно придет, но мы пока не знаем, когда. - \"Независимая\" газета, которую не назовешь проправительственной, написала: \"Алексей Улюкаев подкормил депутатов позитивом\".  \"Российская газета\" - печатный орган правительства, между прочим, отмечает: \"Далеко не все народные избранники поверили Улюкаеву. Текущую ситуацию он назвал неустойчивым равновесием.\" Вы говорили, что в июне мы прошли дно кризиса.  По вашим ощущениям, что нас ждет в перспективе в плане цен на нефть, курса рубля, инфляции, процентной ставки?  - Я считаю, что нефтяные рынки к концу этого года найдут новый баланс. Следовательно, мы войдем в разумный коридор. -  В абсолютных цифрах это сколько? - Где-то в районе 45-50, может быть, 55 долларов за баррель. В этом коридоре нефть, с моей точки зрения, будет находиться в течение долгого промежутка времени. Поэтому я всегда говорил, что главное состоит не в том, что она упадет до 15-20 долларов (это легко переживается, потому что это очень на короткий срок), а в том, что она очень долго будет не выше 50-55 долларов. - Пока от греха подальше бюджет лучше планировать из 45, 50 долларов за баррель? - У нас он спланирован из расчета 50 долларов. Возможно, нужно более консервативно этот год подойти и оперировать цифрами где-то вокруг 40 долларов. Наверное, такие предложения мы и будем делать. И это - совершенно новый баланс. Это означает, что гораздо больше валюты будет оставаться. Значит, она будет продаваться на рубли. Значит, рубль, скорее всего, будет крепче, чем мы это предполагали раньше. Из этого разные выводы для экспортеров, для импортеров. - А для народа? Каким примерно будет курс? - Мне кажется, что база — это 60 плюс. По-моему, сегодня мы уже попали в эту зону. Может быть, еще на короткое время. И пока снова выскочили в зону 70 плюс. Потом снова вернемся обратно.  - Скоро вам исполнится 60 лет.  Будете пенсию оформлять? - Не знаю. Мама говорит, что надо. А мне как-то боязно. - 60 лет исполнилось бы и Егору Гайдару. Кем он был для вас? - Егор - мой близкий друг. А еще он — великий гражданин, человек, который никогда личное не ставил выше общественного. В глазах людей он не кажется таковым, как ни странно. Есть мифы. Есть реальная жизнь. Я близко знал Егора. Я знаю, как он переживал, как он близко все принимал к сердцу, поэтому сгорел так быстро.  - Во времена Гайдара в нашу жизнь вошло понятие \"приватизация\". И сейчас вне зависимости того, за Гайдара люди или против него, приватизация выглядит как источник дополнительных средств, которые нужны стране. Вы полагаете, приватизации быть? - Я полагаю, что быть. Считаю, что доля государства преувеличена, что эффективность нашей экономики от этого страдает.  Наверное, лучше было бы приватизационные сделки проводить на более высоком рынке 5 лет назад. Но это всегда бывает для приватизации в плохое время, когда рынок высокий, такая корова нужна самому. - Да, жалко расставаться. - Жалко. А когда рынок низкий, тоже жалко расставаться, потому что вдруг он стал стоить в 4 раза дешевле, чем стоил. Тем не менее надо принимать решения, тем более когда настолько остро, как сейчас, востребована  бюджетная ситуация. - Невольным подарком для вас стала информация из Китая, где у власти стоит Коммунистическая партия, где величина госсектора за этот год сократилась до несчастных 23%. - Я думаю, что во многом китайские коммунисты на самом деле больше монетаристы, либералы и рыночники, чем многие из тех, кто себя таковыми считает. Это очень серьезный интересный и весомый опыт. И его надо  изучать, относиться к нему серьезно.", "id": "a912e9f7-f859-471d-abdf-075295dc5b3d", "url": "http://www.vesti.ru/doc.html?id=2732911&cid=6", "title": "Прогноз от Улюкаева: нефть - по 50, доллар - по 60"}, {"siteType": "LIFE", "date": 1473472567000, "content": "Руководитель федерации Дэрилл Пиплз заявил, что был шокирован нокаутом спортсмена. Глава IBF Дэрилл Пиплз заявил, что был шокирован тем, как боец Эдуард Трояновский отправил в нокаут своего японского соперника Кейта Обару уже во втором раунде. Спортсмен буквально выбросил конкурента за пределы ринга. Он отметил, что россиянин \"боксирует, как зверь\". Об этом сообщает ТАСС.  Напомним, российский спортсмен победил соперника из Японии в бою за титулы чемпиона мира по версиям IBF и IBO в весовой категории до 63,5 кг, отправив его в нокаут во втором раунде.  — Я шокирован тем, что Трояновский нокаутировал Обару уже во втором раунде. Трояновский силён, как и все российские боксёры. Но я знаю и Обару, знаю его защиту, поэтому удивлён такому завершению, — заявил Пиплз. Эта победа стала 25-й в копилке российского боксёра. Отметим, что из них 22 — нокаутом. Поражений у Трояновского не было. У японца же два поражения, одна ничья и 16 побед, 15 из которых были одержаны нокаутом.", "id": "4fba40ad-574e-4de7-a28e-f0c599fb323c", "url": "https://life.ru/901714", "title": "Российский боец Трояновский своим ударом отправил соперника за пределы ринга"}, {"siteType": "RBC", "date": 1475481361000, "content": "Сбербанк снизил ставки по всей линейке потребительских кредитов, выведя их на уровень ниже докризисного. В банке рассчитывают, что это позволит закрепить успехи в наметившемся тренде на восстановление потребкредитования Сбербанк с 1 октября снизил процентные ставки по всей линейке потребительских кредитов, следует из материалов банка. Теперь минимальная ставка по потребительскому кредиту под поручительство физлиц составит 13,9% годовых, по потребкредиту без обеспечения — 14,9% годовых в рублях. Процентные ставки по потребкредиту военнослужащим — участникам Накопительно-ипотечной системы (НИС) теперь составляют 15,5% годовых в рублях с обеспечением и 16,5% годовых в рублях без обеспечения. Ставка по кредитам физлицам, ведущим личное подсобное хозяйство, составляет 20% годовых в рублях. Минимальная ставка по потребкредиту на рефинансирование кредитов, который позволяет рефинансировать до пяти кредитов, установлена в размере 14,9% в рублях. «Сегодня мы вывели ставки по всей линейке потребительских кредитов на уровень ниже докризисного — это позволит закрепить успехи Сбербанка в наметившемся тренде на восстановление потребительского кредитования», — отметила директор департамента розничных нетранзакционных продуктов Сбербанка Наталья Алымова. По ее словам, после майского снижения ставок по кредитам объем выдачи вырос до 70 млрд руб. в месяц при среднемесячных выдачах 52 млрд руб., которые Сбербанк наблюдал в течение последних двух лет. Сбербанк снижает ставки по кредитам вслед за решением ЦБ снизить ключевую ставку. «То, что Сбербанк снизил ставки по кредитам, в том числе результат снижения ключевой ставки ЦБ. Кроме того, это свидетельствует о том, что качество заемщиков не ухудшается и доля плохих долгов не увеличивается. Думаю, что примеру Сбербанка по снижению ставок последуют и другие кредитные институты», — отметил старший аналитик «Атона» Михаил Ганелин. «Действия ведущего банка страны могут стимулировать рост потребительского кредитования. Весомую роль в росте кредитного портфеля банка может сыграть и запущенная программа рефинансирования кредитов других банков», — добавил он. Все эти шаги, по его мнению, позволят Сбербанку сохранить по итогам года высокий показатель чистой процентной маржи и получить рекордную чистую прибыль около 500 млрд руб. Спрос на потребительские ссуды, как свидетельствует отчетность российских банков, восстанавливается в последние месяцы. При этом выдачи потребительских кредитов Сбербанка в августе стали крупнейшими за последние два года, отмечал крупнейший банк страны. На последнюю отчетную дату, по итогам восьми месяцев, Сбербанк выдал потребительские кредиты на сумму более 500 млрд руб., что в полтора раза больше показателя за аналогичный период 2015 года, говорила директор департамента розничных нетранзакционных продуктов Сбербанка. Объем портфеля потребкредитов Сбербанка на 1 сентября составил 1,395 трлн руб., в августе портфель вырос на 10 млрд руб. Снижение ставок по кредитам последовало за пересмотром ставок по вкладам. Сбербанк с 30 сентября снизил ставки по вкладам на 0,30–0,55 п.п. в рублях, на 0,04–0,60 п.п. в долларах и на 0,04–0,39 п.п. в евро. Причиной для этих изменений стало снижение Центральным банком ключевой ставки, а также общерыночный тренд на удешевление привлечения средств, отмечали в кредитной организации. Банк России 19 сентября принял решение снизить ключевую ставку на 0,5 п.п.,  до 10%.", "id": "b3ba22a5-de9c-4afd-a93a-afd59a306da0", "url": "http://www.rbc.ru/finances/03/10/2016/57f1f9fd9a79472a0176ae2c", "title": "Сбербанк опустил ставки по потребкредитам ниже докризисного уровня"}, {"siteType": "LIFE", "date": 1481191209000, "content": "37-летний известный российский спортсмен находится в одной из лучших столичных клиник. Боксёр Денис Лебедев рассказал Лайфу, что в настоящее время находится в больнице на плановом лечении. — У меня всё нормально. Я нахожусь на плановом лечении, — заявил он. По словам медиков, состояние боксёра медики оценивают как тяжёлое. У него диагностированы многочисленные ушибы, гематомы, сотрясение головного мозга и закрытая черепно-мозговая травма.  Напомним, 3 декабря в Москве состоялся поединок чемпиона Дениса Лебедева и обязательного претендентом на пояс IBF Мурата Гассиева. Лебедев в равном двенадцатираундовом бою раздельным решением судей потерпел поражение от своего соотечественника и потерял пояс чемпиона IBF.", "id": "b8a2d4b3-c511-49e8-9f9e-2894251d633d", "url": "https://life.ru/943499", "title": "Боксёр Денис Лебедев: Я в больнице, поправляю здоровье"}, {"siteType": "LIFE", "date": 1481012235000, "content": "Выступая в Университете Тегерана, президент Ирана Хасан Рухани заявил, что ядерная сделка между США и Ираном должна соблюдаться, и даже если новая администрация США во главе с президентом Дональдом Трампом решит пересмотреть её условия, иранские власти не позволят сделать это.   — (Трамп, — прим. ред.) хочет сделать много дел, но ни одно из его действий на нас не повлияет. Вы думаете, что США могут разорвать Совместный всеобъемлющий план действий по иранской ядерной программе? Вы думаете, мы и наш народ позволим ему сделать это? — цитирует агентство Рейтер слова Рухани. Отметим, ранее Сенат США принял законопроект о продлении санкций в отношении Ирана на 10 лет. Чтобы изменения вступили в силу, их осталось подписать лишь президенту США. По мнению властей Ирана, санкции в адрес их страны являются нарушением договорённостей по ядерной сделке, по которой Иран отказывался от разработки ядерного оружия в ответ на снятие санкций.", "id": "4689402a-53a8-4237-a492-9c4b1933e55f", "url": "https://life.ru/942222", "title": "Рухани заявил, что не позволит Трампу разорвать ядерную сделку США с Ираном"}, {"siteType": "VESTI", "date": 1460840002000, "content": "Допинг-проба немецкого боксера Феликса Штурма после февральского боя с россиянином Федором Чудиновым показала положительный результат на анаболический стероид станозолол. \"В пробе был обнаружен окси-станозолол\", — рассказал ТАСС спортивный директор промоутерской компании \"Патриот\" Дмитрий Лучников. Феликс Штурм — суперчемпион мира по версии Всемирной боксерской ассоциации (WBA) в весовой категории до 76,2 килограмма. По итогам боя в феврале этого года Чудинов уступил Штурму по очкам: один судья выставил ничейные оценки — 114:114, двое других отдали победу немцу с минимальным преимуществом — 115:113, 115:113. Команда Чудинова осталась недовольна решением судей и подала протест на результат поединка. Российская сторона также проводила экспертизу перчаток Чудинова — их качество вызвало сомнения. Допинг-тесты взяли у боксеров после поединка, проверяло их Национальной антидопинговой агентство Германии (NADA). В контракте на бой также был прописан пункт о реванше, который планировался на осень 2016 года. Ранее Чудинов и Штурм встречались в мае 2014 года в Германии — тогда Чудинов победил по очкам с разногласием судей. В активе 28-летнего Чудинова 14 побед (10 — нокаутом) и одно поражение. В послужном списке 37-летнего Штурма 40 побед (18 — нокаутом), 5 поражений и 3 ничьи.", "id": "751daa5a-1b2b-4326-a111-6b2d4522cca0", "url": "http://www.vesti.ru/doc.html?id=2743901&cid=680", "title": "Бокс. В пробе Штурма после боя с Чудиновым нашли допинг"}, {"siteType": "RBC", "date": 1457713527000, "content": "За последний месяц российские банки снова понизили ставки по рублевым вкладам, свидетельствуют данные 15 крупнейших российских кредитных организаций, которые отслеживает РБК. Где лучше всего открыть рублевый вклад? Средние ставки по рублевым вкладам в марте вновь снизились. Сильнее всего они упали по депозитам сроком на 2,5 года — средняя ставка по ним уменьшилась на 0,46 п.п. и составила 8,15% годовых. В среднем доходность рублевых депозитов крупнейших российских банков не превышает 9,5%. Самые высокие процентные ставки можно найти по вкладам на год. Из 15 российских банков ставку в 10% годовых и выше на срок 12 месяцев дают семь кредитных организаций. Лидер — Московский кредитный банк со ставкой 10,75% по вкладу «Максимальный доход». «На рынке происходит постепенное снижение ставок по вкладам, говорит аналитик Райффайзенбанка Денис Порывай. — Постепенно идет наполнение ликвидностью, и крупные банки снижают ставки. У небольших банков с ликвидностью дефицит, поэтому ставки несколько повыше». В этом месяце ставки понизили банки «Уралсиб», МКБ и «Русский стандарт». «Мы приняли такое решение исходя из рыночных тенденций, вслед за другими банками», — поясняет начальник управления развития некредитных продуктов и дистанционного обслуживания МКБ Наталья Розенберг. Правда, были и исключения. Например, Райффайзенбанк повысил ставку по вкладам сроком на 6 и 12 месяцев на 1 п.п. — до 8 и 8,5% годовых соответственно. Однако связано это прежде всего с предложением с 1 марта сезонного вклада «Выгодный», который будет действовать до 31 мая. Что будет со ставками Опрошенные РБК эксперты говорят, что в течение ближайшего месяца ставки останутся на текущем уровне или продолжат снижаться. По мнению директора департамента пассивных, страховых и инвестиционных продуктов банка «Открытие» Вадима Погосьяна, дальнейшая ситуация на рынке будет зависеть от ключевой ставки ЦБ и от экономической ситуации в стране в целом. «В обозримом будущем я не вижу оснований для роста ставок, — говорит он. — Скорее всего, они будут оставаться на том же уровне, что и сейчас. До лета кардинальных изменений точно произойти не должно». Наталья Розенберг согласна с этой точкой зрения. «Скорее всего, они останутся на текущем уровне либо понизятся в зависимости от того, что будет происходить с ключевой ставкой ЦБ», — говорит эксперт. Порывай считает, что в дальнейшем рублевые ставки будут продолжать снижаться — еще на 0,5 п.п.  Ближайшее заседание по ключевой ставке, которая сегодня составляет 11% годовых, состоится 18 марта. Ключевая ставка в 11% действует с 31 июля 2015 года, на последних четырех заседаниях ЦБ оставлял ее неизменной.  С учетом того, что в ближайшее время ставки вряд ли вырастут, банкиры рекомендуют гражданам открывать вклады сейчас. Розенберг считает оптимальным традиционный вклад сроком на год — ставки по ним выше, и они лидеры по популярности. Также востребованы вклады сроком на три—шесть месяцев, отмечает Погосьян.", "id": "52f84d15-619c-4a93-b479-a6674d971e74", "url": "http://money.rbc.ru/news/56e1ca7c9a7947427fc32786", "title": "Падающие ставки: где выгоднее всего открыть рублевый вклад"}, {"siteType": "RIA", "date": 1460730219000, "content": "Западные СМИ в очередной раз сообщили о том, что иранский генерал Касем Сулеймани прибыл в Москву для переговоров с президентом России Владимиром Путиным. В Кремле и посольстве Ирана эти данные опровергли. Американский телеканал Fox News сообщил со ссылкой на источники в спецслужбах о том, что один из руководителей элитного формирования иранской армии якобы прилетел в Россию в четверг для встречи с российским президентом и рядом высокопоставленных чиновников. Информацию о визите Сулеймани в Москву со ссылкой на три источника также распространило агентство Рейтер. В пресс-службе Кремля эти данные опровергли. В посольстве Ирана в Москве также пока не смогли подтвердить информацию о приезде генерала. В прошлом году Fox News уже сообщал, что иранский военный побывал в Москве 24 июля для встречи с Путиным, в том числе для обсуждения операции в Сирии. Тогда пресс-секретарь главы российского государства Дмитрий Песков также опроверг информацию о встрече. Госдепартамент США сообщил, что не может подтвердить визит Сулеймани, но выразил обеспокоенность, отметив, что возможный приезд нарушил бы режим санкций, действующий в том числе и персонально против генерала. Касем Сулеймани — иранский генерал-майор, командующий предназначенным для выполнения операций за пределами Ирана спецподразделением \"Кудс\". ООН включила Сулеймани в список иранских военных и политических деятелей, которым запрещен выезд из страны.", "id": "eeb86ad1-32c6-47d9-80a5-dd5fd84fa007", "url": "http://ria.ru/world/20160415/1411626643.html", "title": "Западные СМИ вновь \"нашли\" иранского генерала в Москве"}]}