{
  "news":[
    {
      "id": "1",
      "title": "Самолёт японской авиакомпании совершил аварийную посадку в Саппоро",
      "text": "Инцидент произошёл с турбовинтовым самолётом Bombardier DHC-8 Q400, выполнявшим рейс номер 1899 из Аомори в Саппоро, передаёт РИА Новости. На его борту находились 40 человек, во время посадки никто не пострадал."
    },
    {
      "id": "2",
      "title": "Выжившая в ЧП на озере в Карелии 12-летняя девочка рассказала о случившемся",
      "text": "«По словам девочки, 18 числа туристическая группа на двух лодках и плоту попала в шторм на озере Сямозеро, в результате чего группу раскидало по водоёму», — сообщил источник. По его данным, девочку выбросило на берег, где она пролежала без сознания до сегодняшнего дня. После того как девочка пришла в себя, она отправилась по берегу в сторону посёлка Кудама. «По дороге она обнаружила ещё одного мальчика, который был весь в крови и не мог передвигаться», - отмечает источник. 12-летняя москвичка запомнила место и отправилась за помощью в посёлок, где и встретила местного жителя, который позвонил спасателям."
    },
    {
      "id": "3",
      "title": "Павел Астахов: Инструкторы из лагеря на Сямозере были неопытными практикантами",
      "text": "«Действительно, подтверждается, что эти (инструкторы. — RT) были, так скажем, юноши-инструкторы из педагогического колледжа петрозаводского, которые проходили там практику. Вместо того, чтобы набрать действительно серьёзных взрослых инструкторов подготовленных, причём в таком количестве, чтобы они по крайней мере могли спасти детей», – цитирует РИА Новости Астахова. «Действительно, подтверждается, что эти (инструкторы. — RT) были, так скажем, юноши-инструкторы из педагогического колледжа петрозаводского, которые проходили там практику. Вместо того, чтобы набрать действительно серьёзных взрослых инструкторов подготовленных, причём в таком количестве, чтобы они по крайней мере могли спасти детей», – цитирует РИА Новости Астахова. При этом омбудсмен отметил, что действия каждого должностного лица, ответственного за организацию и проведение отдыха будет квалифицировать только Следственный комитет и суд."
    },
    {
      "id": "4",
      "title": "Директор лагеря в Карелии не знала о лодочном походе детей после штормового предупреждения",
      "text": "«Директор лагеря не знала о выходе группы на маршрут, несмотря на штормовое предупреждение, ребят самостоятельно вывел замдиректора. Прокуратура утверждает, что допуска к туристическим походам и сплавам у лагеря не было», – цитирует РИА Новости сообщение. Накануне тургруппа из 51 человека, в которой преимущественно находились дети, попала в шторм на Сямозере в Карелии во время лодочного похода. По последним данным, 14 человек погибли. Все они были воспитанниками лагеря 2002-2004 годов рождения. В Карелии и Москве сегодня объявлен траур по погибшим."
    },
    {
      "id": "5",
      "title": "Пучков: лагерь на озере в Карелии, где погибли дети, закрывается",
      "text": "Министру доложили, что всего в этом лагере находятся 189 детей. 58 из них из Москвы и области.  Как сообщил в свою очередь глава Республики Карелия Александр Худилайнен, из отряда, который ходил в поход на лодках, на Сямозере остаются семь детей. Их в ближайшие сутки также доставят в Москву. Пучков потребовал  усилить группировку, спасателей, задействованную в поисково-спасательных работах. \"Усиливайте группировку. Обследуйте береговую линию и все острова. Применяйте беспилотники. Водолазы работают\", - сказал он. Глава МЧС потребовал докладывать ему о ходе поисковой операции каждый час. В настоящее в операции задействованы более 170 человек. Ранее официальный представитель Следственного комитета Владимир Маркин заявил, что СК проверит информацию об иске о закрытии лагеря."
    },
    {
      "id": "6",
      "title": "Увеличилось количество пострадавших при пожаре на пороховом заводе в Татарстане",
      "text": "Число пострадавших работников Казанского порохового завода увеличилось до четырех человек. Напомним, пожар на Казанском пороховом заводе произошел в 08.27 мск понедельника. Пожар возник в одноэтажном здании цеха обработки целлюлозы. Менее, чем через два часа возгорание было локализовано. По данным главного управления МЧС РФ по Татарстану, по данным на 11.00 мск госпитализированы четверо пострадавших. «Трое пострадавших доставлены бригадами скорой помощи в Республиканскую клиническую больницу, один в состоянии средней степени тяжести доставлен в 12-ю городскую больницу Казани», — уточнили в Минздраве республики."
    },
    {
      "id": "7",
      "title": "В Казани из-за пожара на заводе госпитализированы четыре человека",
      "text": "В больницы Казани доставлены четыре человека, пострадавшие при пожаре на пороховом заводе, сообщает 20 июня пресс-служба Минздрава Татарии. По состоянию на 11:00 три человека находятся в Республиканской клинической больнице, их доставили кареты скорой помощи. Двое пострадавших помещены в палаты отделения реанимации и интенсивной терапии ожогового отделения, их состояние оценивается как тяжелое. Еще один человек находится в состоянии средней степени тяжести. Еще один человек доставлен в 12-ю городскую больницу Казани в состоянии средней степени тяжести. На месте происшествия продолжают работу две бригады Республиканского центра медицины катастроф и восемь бригад скорой помощи."
    },
    {
      "id": "8",
      "title": "Пожар на Казанском пороховом заводе потушили",
      "text": "Пожар на Казанском пороховом заводе ликвидировали. Об этом «РИА Новости» сообщил замруководителя пресс-службы регионального управления МЧС Марат Рахматуллин. «В 10:14 мск пожар был потушен», — сказал он, отметив, что причины происшествия сейчас выясняются. Пожар произошел утром 20 июня, он возник в одноэтажном здании цеха обработки целлюлозы. В результате пострадали две женщины и мужчина, сейчас все они госпитализированы. Как уточнили в Республиканской клинической больнице Минздрава, двое из них в тяжелом состоянии находятся в палатах реанимации и интенсивной терапии, один — в состоянии средней степени тяжести."
    },
    {
      "id": "9",
      "title": "Пожарные ликвидировали возгорание на Казанском пороховом заводе",
      "text": "Пожар на Казанском пороховом заводе, произошедший в понедельник утром, ликвидировали, сообщил РИА Новости замруководителя пресс-службы ГУМЧС РФ по Татарстану Марат Рахматуллин. По данным главного управления МЧС РФ по Татарстану, сообщение о пожаре на Казанском пороховом заводе поступило в 8.27 мск понедельника. К тушению пожара привлекались около 20 единиц техники, более 60 человек. Ранее источник в экстренных службах региона сообщил, что пожар возник в одноэтажном здании цеха обработки целлюлозы. \"В 10.14 мск пожар был потушен\", — сказал Рахматуллин. Обстоятельства происшествия и причины пожара в настоящее время, по его словам, выясняются. Ранее пресс-секретарь Республиканской клинической больницы Минздрава Татарстана Гузелия Ханипова сообщила РИА Новости, что в ожоговое отделение РКБ с Казанского порохового завода были госпитализированы трое пострадавших – две женщины и мужчина. Двое из них в тяжелом состоянии находятся в палатах реанимации и интенсивной терапии, один – в состоянии средней степени тяжести."
    },
    {
      "id": "10",
      "title": "В Казани при пожаре на пороховом заводе пострадали три человека",
      "text": "Сотрудники МЧС ликвидируют пожар на пороховом заводе Казани. По предварительным данным, возгорание произошло в отдельно стоящем строении. На месте находятся 60 спасателей и 16 единиц техники. Пожар возник в одноэтажном здании обработки целлюлозы, в настоящее время локализован на площади около 100 квадратных метров, - сообщает РИА Новости со ссылкой на источник в экстренных службах. По сведениям собеседника агентства, в результате ЧП пострадали три человека, их доставили в больницу."
    }
    ]
}
